{
  "rows": [
    {
      "id": "0012",
      "nombre": "AMMI",
      "logo": [
        "/logos/AMMI.png"
      ],
      "nombre_largo": "Asociación de Mujeres Migrantes por la Igualdad",
      "descripcion_general": "Grupo de mujeres migrantes por la Igualdad, la defensa de los derechos y de la participación ciudadana. Funciona como una red de mujeres migrantes en la ciudad de Sevilla que comparten información sobre empleo, formación, traducción, etc.\n",
      "instagram_username": "https://www.instagram.com/ammi.asoc/",
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": "https://www.facebook.com/p/AMMI-Sevilla-100087895450293",
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [
        "UAdcaYJMQpif99KTJlHwyw"
      ],
      "listado_servicios_organizacion": "Funciona como una red de mujeres migrantes en la ciudad de Sevilla que comparten información sobre empleo, formación, traducción, etc.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "**Services que'offrent :​**\n\nPartagent des informations sur l’emploi, la formation, la traduction, etc.\n\n​\n\n​\n",
      "descripcion_general_en": "Migrant women's group for equality, the defense of rights and citizen participation.\n",
      "descripcion_general_ar": "مجموعة النساء المهاجرات من أجل المساواة والدفاع عن الحقوق والمشاركة في المواطنة.  تعمل كشبكة من النساء المهاجرات في مدينة إشبيلية حيث يتبادلن المعلومات حول التوظيف والتدريب والترجمة وما إلى ذلك.\n",
      "descripcion_general_fr": "Il s'agit d'un association de femmes migrantes pour l'égalité, la défense des droits et la participation citoyenne. Il fonctionne comme un réseau de femmes migrantes dans la ville de Séville qui partagent des informations sur l'emploi, la formation, la traduction, etc.\n",
      "nombre_largo_ar": "جمعية النساء المهاجرات من أجل المساواة (AMMI)",
      "listado_servicios_organizacion_ar": "التوظيف&#x20;\n\nوالتدريب&#x20;\n\nوالترجمة\n",
      "nombre_largo_en": "AMMI Association of Migrant Women for Equality",
      "nombre_largo_fr": "Association des femmes migrantes pour l'égalité",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-09-30T14:26:32.936+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:59:53.013+00:00",
      "_id": "Dpy-Kjp1R5KYuApKhwurww"
    },
    {
      "id": "0030",
      "nombre": "AMURADI",
      "logo": [
        "/logos/AMURADI.png"
      ],
      "nombre_largo": "Asociación de Mujeres Universitarias Romís por la Defensa de sus Intereses",
      "descripcion_general": "Trabaja en la promoción y el pleno desarrollo de la mujer gitana con sensibilización, participación e intervención. Realiza acciones de intervención social en el ámbito de la educación, la inserción socio-laboral y el género. La actividad de Amuradi se organiza en torno a tres ejes fundamentales: sensibilización, participación e intervención.\n\nAcciones de divulgación y concienciación de la ciudadanía sobre la realidad diversa y plural, de la comunidad gitana.\n\nImpulso de la nueva “realidad gitana”, en la que conviven las señas y valores de su identidad cultural, con los valores que reclama la sociedad actual: formación, profesionalidad e integración social.\n\nAcciones de Intervención Social en la Comunidad Gitana, para la promoción de la mujer y la juventud gitana, y mejorar sus condiciones. A través de estas acciones aseguran la igualdad de oportunidades para estas personas que, por cuestiones de género y etnia, ven limitado su acceso a los recursos normalizados. Realiza acciones de intervención social en el ámbito de: la educación, la inserción socio-laboral y el género.&#x20;\n\nEl eje fundamental de estas acciones es el fomento de la autonomía y la participación de los gitanos y gitanas como ciudadanos y ciudadanas de pleno derecho.&#x20;\n\n​\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": "https://x.com/amuradigitanas",
      "facebook_page": "https://www.facebook.com/amuradigitanasuniversitarias",
      "youtube_channel": null,
      "web_general": "http://www.amuradi.org/",
      "email_general": "admon_amuradi@fakali.org",
      "telefono_general": 954228871,
      "sedes": [
        "T1FGsPLNTJGWdhDhMch2Hg"
      ],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": "تعمل من أجل النهوض بالمرأة الغجرية وتنميتها الكاملة من خلال التوعية والمشاركة والتدخل. وتتخذ إجراءات التدخل الاجتماعي في مجال التعليم والإدماج الاجتماعي والعمالي والجنساني. يتمحور نشاط Amuradi حول ثلاثة محاور أساسية: التوعية والمشاركة والتدخل.\n\nمبادرات لنشر وزيادة الوعي العام بالواقع المتنوع والتعددي لمجتمع الغجر.\n\nتعزيز ”واقع الغجر الجديد“، حيث تتعايش علامات وقيم هويتهم الثقافية مع القيم التي يتطلبها المجتمع اليوم: التكوين والاحتراف والاندماج الاجتماعي.\n\nمبادرات التدخل الاجتماعي في مجتمع الغجر من أجل النهوض بنساء وشباب الغجر وتحسين ظروفهم. ومن خلال هذه الإجراءات فإنها تكفل تكافؤ الفرص لهؤلاء الأشخاص الذين لا تتاح لهم فرص متكافئة بسبب نوع الجنس والأصل العرقي إلا بشكل محدود. وتنفذ إجراءات التدخل الاجتماعي في مجالات: التعليم والإدماج الاجتماعي والمهني ونوع الجنس.\n\nينصب التركيز الرئيسي لهذه الإجراءات على تعزيز استقلالية الغجر ومشاركتهم كمواطنين بالكامل الحقوق.\n\n​\n\n​\n",
      "descripcion_general_fr": null,
      "nombre_largo_ar": "جمعية المرأة الجامعية الرومانية للدفاع عن مصالحها",
      "listado_servicios_organizacion_ar": "مبادرات التدخل الاجتماعي في مجتمع الغجر من أجل النهوض بنساء وشباب الغجر وتحسين ظروفهم. ومن خلال هذه الإجراءات فإنها تكفل تكافؤ الفرص لهؤلاء الأشخاص الذين لا تتاح لهم فرص متكافئة بسبب نوع الجنس والأصل العرقي إلا بشكل محدود. وتنفذ إجراءات التدخل الاجتماعي في مجالات: التعليم والإدماج الاجتماعي والمهني ونوع الجنس.\n\nينصب التركيز الرئيسي لهذه الإجراءات على تعزيز استقلالية الغجر ومشاركتهم كمواطنين بالكامل الحقوق.\n\n​\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_ctime": "2024-10-08T15:19:03.995+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T15:05:16.245+00:00",
      "_id": "NfiSFqVJTuaa9fZBkP49dQ"
    },
    {
      "id": "0031",
      "nombre": "AMUVI",
      "logo": [
        "/logos/AMUVI.png"
      ],
      "nombre_largo": "Asociación Asistencia a mujeres víctimas de violencia sexual y de género",
      "descripcion_general": "Servicio integral de atención y acogida a mujeres víctimas de violencia de género y personas a su cargo,  (Centros Residenciales para víctimas de violencia de género) a través de un programa de atención integral que incluye: atención psicológica, social, socioeducativa y jurídica. Activación de estos dispositivos de emergencia a través del 900 200 999. También se pueden solicitar en el momento de interposición de denuncia en comisaría.\n\n\nTodos los servicios públicos y gratuitos dirigidos a la reparación del daño que sufren las víctimas, en especial las víctimas de las violencias machistas, y todas aquellas situaciones que por su especial vulnerabilidad hace que se vean expuestas a discriminación y violencia (menores y adolescentes, personas con discapacidad, personas mayores, población migrante, personas con diversidad sexual)\n\nServicio VIOLENCIA SEXUAL: El Servicio de asesoramiento jurídico, asistencia legal y atención psicológica a mujeres víctimas de violencia sexual y abusos sexuales en Andalucía es un proyecto de carácter global, público, de ámbito andaluz y gratuito que ofrece una atención especializada en materia de violencia sexual, bajo la dirección y coordinación con el Instituto Andaluz de la Mujer de la Junta de Andalucía.\n\nSAPID: El Servicio de atención psicológica individualizada y directa a mujeres y menores víctimas de violencia de género en municipios menores de 20.000 habitantes de la provincia de Sevilla es un servicio que va dirigido a mujeres que sufren o han sufrido malos tratos a mano de sus parejas o ex parejas, mujeres víctimas de violencia sexual y mujeres víctimas de ciberdelincuencia de género, así como a las menores en las mismas circunstancias (a partir de 16 años). Este servicio se presta bajo la dirección y coordinación de la Diputación Provincial de Sevilla.\n\nSAVA SEVILLA: El Servicio de asistencia a las víctimas en Andalucía de la provincia de Sevilla es un servicio público y gratuito, dirigido a ofrecer una respuesta integral a la problemática padecida por las víctimas de delitos, poniendo a su disposición mecanismos de acogida, asesoramiento, orientación y acompañamiento en todos y cada uno de los momentos que suceden tras el delito, cubriendo las necesidades de las víctimas y velando por la protección jurídica de sus derechos. Este servicio está integrado por equipos multidisciplinares de profesionales especializados en atención a víctimas que prestan su apoyo en los ámbitos jurídicos, psicológicos y sociales. Este servicio se presta bajo la dirección y coordinación de la Consejería de Turismo, Regeneración de la Junta de Andalucía.\n\nSERVICIO ATENCIÓN INMEDIATA A VÍCTIMAS DE VIOLENCIA SEXUAL: El Servicio de atención telefónica para la atención inmediata a mujeres víctimas de violencia sexual, es un servicio especializado en atención en crisis y está coordinado con otros servicios gratuitos de asistencia telefónica de la Junta de Andalucía. Este servicio se presta bajo la dirección y coordinación con el Instituto Andaluz de la Mujer de la Junta de Andalucía.\n\nPROGRAMAS DE PREVENCIÓN, SENSIBILIZACIÓN, PROMOCIÓN DE LA IGUALDAD TRATO Y NO DISCRIMINACIÓN: Son programas cuyo objetivo principal es desarrollar actuaciones dirigidas a promover la igualdad de trato y la no discriminación de determinados colectivos en situación de vulnerabilidad así como la prevención de la violencia de género, la violencia sexual y de las conductas discriminatorias.\n\nRecurso Residencial de EMERGENCIA: La estancia tiene un mínimo de tiempo indispensable;&#x20;\n\nRecurso Residencial en CASA DE ACOGIDA: Casas de acogida, la estancia son 3 meses prorrogables. Siempre fuera de la provincia donde residía la víctima;&#x20;\n\nRecurso Residencial en PISO AUTONOMÍA: Comienzan a hacer vida independiente.\n\n&#x20;\n",
      "instagram_username": "https://www.instagram.com/asociacionamuvi/",
      "tiktok_username": null,
      "twitter_username": "https://x.com/AMUVI_",
      "facebook_page": "https://www.facebook.com/Amuvi.org",
      "youtube_channel": "https://www.youtube.com/@asociacionamuvi1505",
      "web_general": "https://www.amuvi.org/",
      "email_general": "amuvi@amuvi.org",
      "telefono_general": 954531261,
      "sedes": [
        "QjhTJ05DTam6Xw6_drXwOg"
      ],
      "listado_servicios_organizacion": "SAPID: El Servicio de atención psicológica individualizada y directa a mujeres y menores víctimas de violencia de género en municipios menores de 20.000 habitantes de la provincia de Sevilla es un servicio que va dirigido a mujeres que sufren o han sufrido malos tratos a mano de sus parejas o ex parejas, mujeres víctimas de violencia sexual y mujeres víctimas de ciberdelincuencia de género, así como a las menores en las mismas circunstancias (a partir de 16 años). Este servicio se presta bajo la dirección y coordinación de la Diputación Provincial de Sevilla.\n\nSAVA SEVILLA: El Servicio de asistencia a las víctimas en Andalucía de la provincia de Sevilla es un servicio público y gratuito, dirigido a ofrecer una respuesta integral a la problemática padecida por las víctimas de delitos, poniendo a su disposición mecanismos de acogida, asesoramiento, orientación y acompañamiento en todos y cada uno de los momentos que suceden tras el delito, cubriendo las necesidades de las víctimas y velando por la protección jurídica de sus derechos. Este servicio está integrado por equipos multidisciplinares de profesionales especializados en atención a víctimas que prestan su apoyo en los ámbitos jurídicos, psicológicos y sociales. Este servicio se presta bajo la dirección y coordinación de la Consejería de Turismo, Regeneración de la Junta de Andalucía.\n\nSERVICIO ATENCIÓN INMEDIATA A VÍCTIMAS DE VIOLENCIA SEXUAL: El Servicio de atención telefónica para la atención inmediata a mujeres víctimas de violencia sexual, es un servicio especializado en atención en crisis y está coordinado con otros servicios gratuitos de asistencia telefónica de la Junta de Andalucía. Este servicio se presta bajo la dirección y coordinación con el Instituto Andaluz de la Mujer de la Junta de Andalucía.\n\nPROGRAMAS DE PREVENCIÓN, SENSIBILIZACIÓN, PROMOCIÓN DE LA IGUALDAD TRATO Y NO DISCRIMINACIÓN: Son programas cuyo objetivo principal es desarrollar actuaciones dirigidas a promover la igualdad de trato y la no discriminación de determinados colectivos en situación de vulnerabilidad así como la prevención de la violencia de género, la violencia sexual y de las conductas discriminatorias.\n\nRecurso Residencial de EMERGENCIA: La estancia tiene un mínimo de tiempo indispensable;&#x20;\n\nRecurso Residencial en CASA DE ACOGIDA: Casas de acogida, la estancia son 3 meses prorrogables. Siempre fuera de la provincia donde residía la víctima;&#x20;\n\nRecurso Residencial en PISO AUTONOMÍA: Comienzan a hacer vida independiente.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": "لرعاية الشاملة وخدمة الإيواء للنساء ضحايا العنف القائم على النوع الاجتماعي ومن يعولهن (مراكز إيواء ضحايا العنف القائم على النوع الاجتماعي) من خلال برنامج رعاية شاملة يتضمن: الرعاية النفسية والاجتماعية و سوسيو التربوية والقانونية. تفعيل أجهزة الطوارئ وذلك  من خلال 999 200 900. أيضاً  يمكن تقديم شكوى حينا لدى  شكوى  مركز الشرطة.\n\n​\n\nجميع الخدمات العامة والمجانية التي تهدف إلى إصلاح الأضرار التي لحقت بالضحايا، وخاصة ضحايا العنف الذكوري، وجميع الحالات التي تعرضهم للتمييز والعنف بسبب ضعفهم الخاص (القاصرون والمراهقون، والأشخاص ذوي الإعاقة، والمسنون، والمهاجرون، والأشخاص ذوو التنوع الجنسي).\n\n​\n\nخدمة العنف الجنسي: خدمة تقديم المشورة والمساعدة القانونية , والرعاية النفسية للنساء ضحايا العنف الجنسي والاعتداء الجنسي في الأندلس. يعد مشروعًا عالميًا وعامًا ومجانيًا على مستوى الأندلس . يقدم الرعاية المتخصصة في مجال العنف الجنسي، تحت إشراف وتنسيق المعهد الأندلسي للمرأة التابع للحكومة الإقليمية الأندلسية (المجلس الإقليمي الأندلسي).\n\n​\n\n:: خدمة الرعاية النفسية الفردية والمباشرة للنساء والقاصرات ضحايا العنف الجنساني في البلديات التي يقل عدد سكانها عن 20 ألف نسمة في مقاطعة إشبيلية وهي خدمة تستهدف النساء اللاتي يعانين أو عانين من سوء المعاملة على أيدي شركائهن أو شركائهن السابقين، والنساء ضحايا العنف الجنسي والنساء ضحايا الجرائم الإلكترونية الجنسية، وكذلك القاصرات في نفس الظروف (من سن 16 سنة). يتم تقديم هذه الخدمة تحت إشراف وتنسيق مجلس اقليم إشبيلية.\n\nSAVA SEVILLA: خدمة مساعدة الضحايا في الأندلس في مقاطعة إشبيلية هي خدمة عامة مجانية تهدف إلى تقديم استجابة شاملة للمشاكل التي يعاني منها ضحايا الجريمة، حيث توفر لهم آليات الاستقبال والمشورة والتوجيه والمرافقة في كل لحظة بعد وقوع الجريمة، وتغطية احتياجات الضحايا وضمان الحماية القانونية لحقوقهم. تتكون هذه الخدمة من فرق متعددة التخصصات من المهنيين المتخصصين في رعاية الضحايا الذين يقدمون الدعم القانوني والنفسي والاجتماعي. يتم تقديم هذه الخدمات تحت إشراف وتنسيق   Consejería de Turismo, Regeneración للحكومة الإقليمية بالأندلس.\n\nخدمة العناية الفورية لضحايا العنف الجنسي: الخدمة الهاتفية للعناية الفورية بالنساء ضحايا العنف الجنسي هي خدمة متخصصة في رعاية ضحايا العنف الجنسي في حالات الأزمات، ويتم تنسيقها مع خدمات المساعدة الهاتفية المجانية الأخرى التابعة للحكومة الإقليمية بالأندلس، وهي خدمة مجانية. تُقدم تحت إشراف وتنسيق معهد المرأة الأندلسية التابع للحكومة الإقليمية بالأندلس.\n\nبرامج للوقاية والتوعية وتعزيز المساواة في المعاملة وعدم التمييز: وهي برامج هدفها الرئيسي هو وضع إجراءات تهدف إلى تعزيز المساواة في المعاملة وعدم التمييز ضد فئات معينة في حالات الضعف، وكذلك منع العنف النوعي والعنف الجنسي والسلوك التمييزي.\n\nالمورد السكني في حالة الطوارئ: تكون الإقامة لمدة لا تقل عن فترة زمنية;&#x20;\n\nالمورد السكني في منزل: الملاجئ، الإقامة 3 أشهر قابلة للتمديد. دائماً خارج المقاطعة التي يقيم فيها الضحية;&#x20;\n\nمورد سكني في شقة مستقلة: يبدأون بعيش حياة مستقلة.\n\n​\n",
      "descripcion_general_fr": null,
      "nombre_largo_ar": "AMUVI مساعدة النساء ضحايا العنف الجنسي والعنف القائم على نوع الجنس",
      "listado_servicios_organizacion_ar": ":: خدمة الرعاية النفسية الفردية والمباشرة للنساء والقاصرات ضحايا العنف الجنساني في البلديات التي يقل عدد سكانها عن 20 ألف نسمة في مقاطعة إشبيلية وهي خدمة تستهدف النساء اللاتي يعانين أو عانين من سوء المعاملة على أيدي شركائهن أو شركائهن السابقين، والنساء ضحايا العنف الجنسي والنساء ضحايا الجرائم الإلكترونية الجنسية، وكذلك القاصرات في نفس الظروف (من سن 16 سنة). يتم تقديم هذه الخدمة تحت إشراف وتنسيق مجلس اقليم إشبيلية.\n\n​\n\nSAVA SEVILLA: خدمة مساعدة الضحايا في الأندلس في مقاطعة إشبيلية هي خدمة عامة مجانية تهدف إلى تقديم استجابة شاملة للمشاكل التي يعاني منها ضحايا الجريمة، حيث توفر لهم آليات الاستقبال والمشورة والتوجيه والمرافقة في كل لحظة بعد وقوع الجريمة، وتغطية احتياجات الضحايا وضمان الحماية القانونية لحقوقهم. تتكون هذه الخدمة من فرق متعددة التخصصات من المهنيين المتخصصين في رعاية الضحايا الذين يقدمون الدعم القانوني والنفسي والاجتماعي. يتم تقديم هذه الخدمات تحت إشراف وتنسيق   Consejería de Turismo, Regeneración للحكومة الإقليمية بالأندلس.\n\nخدمة العناية الفورية لضحايا العنف الجنسي: الخدمة الهاتفية للعناية الفورية بالنساء ضحايا العنف الجنسي هي خدمة متخصصة في رعاية ضحايا العنف الجنسي في حالات الأزمات، ويتم تنسيقها مع خدمات المساعدة الهاتفية المجانية الأخرى التابعة للحكومة الإقليمية بالأندلس، وهي خدمة مجانية. تُقدم تحت إشراف وتنسيق معهد المرأة الأندلسية التابع للحكومة الإقليمية بالأندلس.\n\nبرامج للوقاية والتوعية وتعزيز المساواة في المعاملة وعدم التمييز: وهي برامج هدفها الرئيسي هو وضع إجراءات تهدف إلى تعزيز المساواة في المعاملة وعدم التمييز ضد فئات معينة في حالات الضعف، وكذلك منع العنف النوعي والعنف الجنسي والسلوك التمييزي.\n\nالمورد السكني في حالة الطوارئ: تكون الإقامة لمدة لا تقل عن فترة زمنية;&#x20;\n\nالمورد السكني في منزل: الملاجئ، الإقامة 3 أشهر قابلة للتمديد. دائماً خارج المقاطعة التي يقيم فيها الضحية;&#x20;\n\nمورد سكني في شقة مستقلة: يبدأون بعيش حياة مستقلة.\n\n​\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_ctime": "2024-10-08T15:28:56.540+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T15:05:39.877+00:00",
      "_id": "edVNW_VFSbmCD5aGXV6r_w"
    },
    {
      "id": "0009",
      "nombre": "ASNUCI",
      "logo": [
        "/logos/ASNUCI.png"
      ],
      "nombre_largo": "Asociación Nueva Ciudadanía por la Interculturalidad",
      "descripcion_general": "ASNUCI tiene como finalidad conseguir la convivencia entre las distintas culturas que coexisten en nuestro territorio poniendo en valor los factores positivos de la diversidad que caracteriza nuestra sociedad, generando una ciudadanía plural y no excluyente, cohesionada socialmente. Su dedicación altruista trata de mejorar la vida de ésta literalmente mermada por leyes y realidades injustas. Atienden\nprincipalmente a la ciudadanía en su mayoría subsahariana y magrebí, personas sin hogar y personas en los asentamientos chabolistas.&#x20;\n\nCentro de estancia diurna en la localidad de Lepe (con servicios de duchas, lavandería, carga de teléfonos móviles, conexión wifi, sala de esparcimiento, asesoramiento y acompañamiento social y jurídico). En funcionamiento ininterrumpido los 365 días del año. Alojamiento colectivo temporal para personas migrantes en la localidad de Lepe (con capacidad para 6 mujeres y 32 hombres). En funcionamiento desde el 20/03/2021. Tienda y almacén solidarios ubicados en Ayamonte. Abren los días laborales. Acompañamiento y asesoramiento jurídico, social, administrativo y sanitario. (Días laborables). Clases de lengua y cultura española. (Días laborables). Equipo de fútbol ASNUCI (paralizado desde el estado de alarma). Asistencia a los asentamientos chabolistas del municipio de Lepe. Acciones puntuales. Actividades de promoción del tejido asociativo y actividades de carácter reivindicativo y de transformación social.&#x20;\n\nAcciones puntuales. Qué puede encontrar la persona que contacte Información sobre los servicios ofrecidos: orientación y asesoramiento social y jurídico, servicios básicos como duchas, lavandería, carga de móviles y conexión wifi, alojamiento temporal, clases de español.\n\n",
      "instagram_username": "https://www.instagram.com/asnucinuevosciudadanos",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/asnuci",
      "facebook_page": "https://www.facebook.com/p/Asnuci-nuevos-ciudadanos-por-la-interculturalidad-100083098848754",
      "youtube_channel": null,
      "web_general": null,
      "email_general": "asnuci@gmail.com",
      "telefono_general": 658968038,
      "sedes": [
        "Xt5hLRNtT76Ryz6i663Zyw"
      ],
      "listado_servicios_organizacion": "Centro de estancia diurna en la localidad de Lepe (con servicios de duchas, lavandería, carga de teléfonos móviles, conexión wifi, sala de esparcimiento, asesoramiento y acompañamiento social y jurídico). En funcionamiento ininterrumpido los 365 días del año. Alojamiento colectivo temporal para personas migrantes en la localidad de Lepe (con capacidad para 6 mujeres y 32 hombres). En funcionamiento desde el 20/03/2021. Tienda y almacén solidarios ubicados en Ayamonte. Abren los días laborales. Acompañamiento y asesoramiento jurídico, social, administrativo y sanitario. (Días laborables). Clases de lengua y cultura española. (Días laborables). Equipo de fútbol ASNUCI (paralizado desde el estado de alarma). Asistencia a los asentamientos chabolistas del municipio de Lepe. Acciones puntuales. Actividades de promoción del tejido asociativo y actividades de carácter reivindicativo y de transformación social.&#x20;\n\nAcciones puntuales. Qué puede encontrar la persona que contacte Información sobre los servicios ofrecidos: orientación y asesoramiento social y jurídico, servicios básicos como duchas, lavandería, carga de móviles y conexión wifi, alojamiento temporal, clases de español.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Centre de jour dans la ville de Lepe (avec douches, blanchisserie, recharge de téléphone portable, connexion wifi, salle de loisirs, conseils et soutien social et juridique). Ouvert tous les jours de l'année, sans interruption. Hébergement collectif temporaire pour personnes migrantes à Lepe (avec une capacité de 6 femmes et 32 hommes). En fonctionnement depuis le 20/03/2021.&#x20;\n\nBoutique et entrepôt solidaires situés à Ayamonte, ouverts les jours ouvrables. Accompagnement et conseil juridique, social, administratif et sanitaire (jours ouvrables). Cours de langue et culture espagnole (jours ouvrables). Équipe de football ASNUCI (suspendue depuis l'état d'alerte). Assistance aux bidonvilles de la localité de Lepe. Actions spécifiques. Activités de promotion du tissu associatif et activités à caractère revendicatif et de transformation sociale.&#x20;\n\nActions ponctuelles. Que peut trouver la personne qui contacte ? Information sur les services offerts : orientation et conseil social et juridique, services de base comme les douches, la laverie, la recharge de téléphones et la connexion wifi, hébergement temporaire, cours d'espagnol.\n",
      "descripcion_general_en": "Day care center in Lepe with basic services. Temporary group accommodation. Accompaniment and legal, social, administrative and health advice. Spanish language and culture classes. Assistance to shantytowns in Lepe. Activities of promotion of the associative and vindicative fabric. ASNUCI Soccer\n",
      "descripcion_general_ar": "تهدف جمعية ”ASNUCI“ إلى تحقيق التعايش بين الثقافات المختلفة التي تتعايش في منطقتنا مع إعطاء قيمة للعوامل الإيجابية للتنوع الذي يميز مجتمعنا، مما يولد مواطنة تعددية وغير إقصائية ومتماسكة اجتماعياً. يحاول تفانيها الإيثاري تحسين حياة هذا المجتمع الذي يتضاءل فعليًا بسبب القوانين والوقائع غير العادلة. يحضرون\n\nبشكل رئيسي مواطني جنوب الصحراء الكبرى وشمال أفريقيا والمتشردين وسكان مدن الصفيح.&#x20;\n\n\\- مركز نهاري في منطقة ليبي (مزود بحمامات ومغسلة ملابس وشحن للهاتف المحمول واتصال واي فاي وغرفة ترفيهية واستشارات ومرافقة اجتماعية وقانونية).\n\n&#x20;يعمل دون انقطاع 365 يوماً في السنة. إقامة جماعية مؤقتة للمهاجرين في منطقة Lepe  (تتسع ل 6 نساء و32 رجلاً). يعمل منذ 20/03/2021.&#x20;\n\n\\- متجر ومستودع تضامني يقع في Ayamonte مفتوح في أيام العمل. المرافقة والمشورة القانونية والاجتماعية والإدارية والصحية (أيام العمل). دروس اللغة والثقافة الإسبانية (أيام العمل). فريق ASNUCI لكرة القدم (مشلول منذ حالة الإنذار).&#x20;\n\n\\- مساعدة مدن الصفيح في منطقة Lepe .\n\n\\- إجراءات محددة.&#x20;\n\n\\- أنشطة لتعزيز النسيج الجمعوي والأنشطة ذات الطابع الاحتجاجي والتحول الاجتماعي.&#x20;\n\n​\n\n\\- إجراءات محددة. معلومات عن الخدمات المقدمة: التوجيه والمشورة الاجتماعية والقانونية، والخدمات الأساسية مثل الاستحمام، وغسل الملابس، وشحن الهاتف المحمول والاتصال بشبكة الإنترنت اللاسلكي، والإقامة المؤقتة، ودروس اللغة الإسبانية.\n",
      "descripcion_general_fr": "L'objectif de l'ASNUCI est de parvenir à promouvoir la coexistence entre les différentes cultures qui cohabitent sur notre territoire, en valorisant les facteurs positifs de la diversité qui caractérise notre société, en générant une citoyenneté plurielle et non exclusive, socialement cohésive. Son engagement altruiste vise à améliorer la vie de ceux qui sont littéralement affectés par des lois et des réalités injustes. Ils s'occupent principalement des citoyens, pour la plupart d'origine subsaharienne et maghrébine, des des sans-abri et des personnes vivant dans des bidonvilles.&#x20;\n\n",
      "nombre_largo_ar": "ASUNCI جمعية المواطنة الجديدة للتعددية الثقافية",
      "listado_servicios_organizacion_ar": "من ضمن الخدمات :&#x20;\n\n* مركز نهاري في منطقة ليبي (مزود بحمامات ومغسلة ملابس وشحن للهاتف المحمول واتصال واي فاي وغرفة ترفيهية واستشارات ومرافقة اجتماعية وقانونية).\n\n\\- متجر ومستودع تضامني يقع في Ayamonte مفتوح في أيام العمل. المرافقة والمشورة القانونية والاجتماعية والإدارية والصحية &#x20;\n\n\\- دروس اللغة والثقافة الإسبانية&#x20;\n\n\\- فريق ASNUCI لكرة القدم (مشلول منذ حالة الإنذار).&#x20;\n\n\\- مساعدة مدن الصفيح في منطقة Lepe .\n\n\\- إجراءات محددة.&#x20;\n\n\\- أنشطة لتعزيز النسيج الجمعوي والأنشطة ذات الطابع الاحتجاجي والتحول الاجتماعي.&#x20;\n\n\\- إجراءات محددة. معلومات عن الخدمات المقدمة: التوجيه والمشورة الاجتماعية والقانونية، والخدمات الأساسية مثل الاستحمام، وغسل الملابس، وشحن الهاتف المحمول والاتصال بشبكة الإنترنت اللاسلكي، والإقامة المؤقتة، ودروس اللغة الإسبانية.\n",
      "nombre_largo_en": "ASNUCI New Citizenship for Interculturality Association",
      "nombre_largo_fr": "Association pour une nouvelle citoyenneté interculturelle",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "488542c67812421cb49e35d7d98f179a@auth.local",
      "_ctime": "2024-09-17T16:54:20.771+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:52:21.505+00:00",
      "_id": "KqVqLI_rRSmbbtUTZb1QuA"
    },
    {
      "id": "0015",
      "nombre": "Acción En Red-Andalucía",
      "logo": [
        "/logos/ACCIONENRED.png"
      ],
      "nombre_largo": "Acción En Red-Andalucía",
      "descripcion_general": "Trabajan desde el impulso de un feminismo integrador de las diferentes causas y problemas que confluyen en la realidad de las mujeres y que lucha por la erradicación del machismo en nuestras sociedades. Apuestan por un feminismo donde puedan participar todas las personas, más allá de su identidad y de sus cuerpos, desde la suma, ya que solo conseguiremos una sociedad más libre e igualitaria si toda la ciudadanía nos implicamos en este proyecto.&#x20;\n\nCampos en los que trabaja: feminismo, migración y justicia climática.\nEl Programa Por Los Buenos Tratos es una iniciativa de educación en valores y prevención de la violencia interpersonal&#x20;\nProducción de documentales para recursos socioeducativos.&#x20;\nPromueve el activismo y la participación ciudadana a través de actividades, jornadas, formaciones y otras actividades relacionadas con el feminismo, la interculturalidad, la justicia climática y el pensamiento crítico.\nPonen en marcha una serie de proyectos y actividades con la mirada puesta en la integración y la convivencia en  migraciones e interculturalidad.\nEn Justicia Climática realizan proyectos, voluntariado y recursos socioeducativos. Iniciativas de sensibilización y denuncia y  Participación en Movimientos Unitarios.\n",
      "instagram_username": "https://www.instagram.com/accionenred_andalucia/",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/nrdandalucia",
      "facebook_page": "https://www.facebook.com/accionenredandalucia",
      "youtube_channel": "https://www.youtube.com/channel/UC437asohqDZZa8y72u93viQ",
      "web_general": "https://www.accionenred-andalucia.org/",
      "email_general": "andalucia@accionenred-andalucia.org",
      "telefono_general": null,
      "sedes": [
        "ZnfzGghLSXeXNvRzrRfUsw",
        "AFn3AjopTM-idikQG1EcZw",
        "SpqEQCfyQSSxnT4qPfhs0w"
      ],
      "listado_servicios_organizacion": "Campos en los que trabaja: feminismo, migración y justicia climática.\nEl Programa Por Los Buenos Tratos es una iniciativa de educación en valores y prevención de la violencia interpersonal&#x20;\nProducción de documentales para recursos socioeducativos.&#x20;\nPromueve el activismo y la participación ciudadana a través de actividades, jornadas, formaciones y otras actividades relacionadas con el feminismo, la interculturalidad, la justicia climática y el pensamiento crítico.\nPonen en marcha una serie de proyectos y actividades con la mirada puesta en la integración y la convivencia en  migraciones e interculturalidad.\nEn Justicia Climática realizan proyectos, voluntariado y recursos socioeducativos. Iniciativas de sensibilización y denuncia y  Participación en Movimientos Unitarios.\n\n\n\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "##### Domaines d'intervention : féminisme, migration et justice climatique.\n\nServices qu'offrent :\n\nProgramme de prévention de la violence interpersonnelle.\n\nProduction de documentaires socio-éducatifs.\n\nPromotion de l’activisme et de la participation citoyenne.\n\nProjets d’intégration pour migration et interculturalité.\n\nInitiatives et volontariat en justice climatique.\n\n​\n",
      "descripcion_general_en": "We are united by a shared aspiration to contribute to social change. We aim to forge more autonomous and solidary people, encouraging transformations that point towards greater equality and social justice, that promote the development of solidarity in all its dimensions, and that guarantee a model that respects the environment; that deepen and extend democracy, individual freedom and that guarantee human rights through critical thinking and the reinforcement of the existing associative fabric.\n",
      "descripcion_general_ar": "​\n\nعملن على تعزيز نسوية تُدمج مختلف القضايا والمشاكل التي تصطدم في واقع المرأة وتناضل من أجل القضاء على الذكورية في مجتمعاتنا.   ملتزمون بالنسوية التي يمكن أن يشارك فيها كل الناس بما يتجاوز هويتهم وأجسادهم، فلن نحقق مجتمعًا أكثر حرية ومساواة إلا إذا شارك جميع المواطنين في هذا المشروع.  المجالات التي تعمل فيها:  النسوية والهجرة والعدالة المناخية. برنامج Por Los Los Buenos Tratos هو مبادرة للتثقيف في مجال القيم والوقاية من العنف بين الأشخاص.  إنتاج أفلام وثائقية للموارد الاجتماعية والتعليمية.  يعزز النشاط ومشاركة المواطنين من خلال الأنشطة والمؤتمرات والتدريب وغيرها من الأنشطة المتعلقة بالنسوية والتعددية الثقافية والعدالة المناخية والتفكير النقدي. وقد أقاموا سلسلة من المشاريع والأنشطة مع التركيز على الاندماج والتعايش في الهجرة والتعددية الثقافية.\n\n\n\n",
      "descripcion_general_fr": "Elles travaillent en faveur d'un féminisme inclusif qui prend en compte les différentes causes et problèmes auxquels les femmes sont confrontées, et qui lutte pour l'éradication du machisme dans nos sociétés. Elles s'engagent pour un féminisme dans lequel toutes les personnes peuvent participer, au-delà de leur identité et de leur corps, à partir de la somme, car nous ne parviendrons à une société plus libre et plus égalitaire que si tous les citoyens et citoyennes sont impliqués dans ce projet.&#x20;\n\nLes domaines dans lesquels ils interviennent : féminisme, migration et justice climatique.\nLe Programme \"Pour de Bonnes Relations\" est une initiative d'éducation aux valeurs et de prévention de la violence interpersonnelle.\nProduction de documentaires pour des ressources socio-éducatives.\nIls encouragent l'activisme et la participation citoyenne à travers des activités, des journées, des formations et d'autres événements liés au féminisme, à l'interculturalité, à la justice climatique et à la pensée critique.\nIls mettent en place une série de projets et d'activités axés sur l'intégration et la coexistence dans le cadre des migrations et de l'interculturalité.\nDans le domaine de la Justice Climatique, ils réalisent des projets, du bénévolat et des ressources socio-éducatives, ainsi que des initiatives de sensibilisation et de dénonciation, et participent à des mouvements unitaires.\n\n\n\n",
      "nombre_largo_ar": "العمل الشبكي - اندلسية",
      "listado_servicios_organizacion_ar": "مجالات العمل: النسوية والهجرة والعدالة المناخية.\n\nبرنامج Por Los Los Buenos Tratos هو مبادرة للتثقيف في مجال القيم ومنع العنف بين الأشخاص.&#x20;\n\nإنتاج أفلام وثائقية للموارد الاجتماعية والتعليمية.&#x20;\n\nيعزز النشاط ومشاركة المواطنين من خلال الأنشطة والمؤتمرات والتدريب والأنشطة الأخرى المتعلقة بالنسوية والتعددية الثقافية والعدالة المناخية والتفكير النقدي.\n\nوقد أقاموا سلسلة من المشاريع والأنشطة مع التركيز على الاندماج والتعايش في الهجرة والتعددية الثقافية.\n\nوفي مجال العدالة المناخية ينفذون مشاريع وأعمالاً تطوعية وموارد اجتماعية وتعليمية. مبادرات للتوعية والتنديد والمشاركة في الحركات الوحدوية.\n",
      "nombre_largo_en": "Network action Andalucia",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T10:15:08.485+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T10:11:28.993+00:00",
      "_id": "WI0Fvq6iSp-fUJKVKJ9weA"
    },
    {
      "id": "0029",
      "nombre": "Akherdi  I Tromipen",
      "logo": [
        "/logos/AKHERDI.png"
      ],
      "nombre_largo": "Asociación de mujeres gitanas del Polígono Sur",
      "descripcion_general": "Asociación dedicada a la mujer gitana, cuyo objetivo es promocionar su cultura, así como la inserción sociolaboral y respiro familiar mediante actividades extraescolares y lúdicas para sus hijos. La asociación lucha contra los estereotipos y las actitudes de aculturación y etnocentrismo en las que se encuentran sumergidas. En la actualidad ha iniciado el proyecto Mentoring: Cumpliendo sueños romaníes para la mejora del éxito educativo del alumnado gitano a través de la psicología y la mediación cultural.\n\n​\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": "https://www.facebook.com/akherdiitromipen",
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": 647876759,
      "sedes": [
        "atiea9I2QayJPqC9wnL4eA"
      ],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": "جمعية مخصصة للنساء الغجريات، هدفها تعزيز ثقافتهن، فضلا عن إدماجهن في المجتمع والعمل والراحة الأسرية من خلال الأنشطة اللامنهجية والترفيهية لأطفالهن. تكافح الجمعية لمحاربة القوالب النمطية ومواقف التثاقف والتحيز العرقي التي يعانون منها. وقد بدأت حاليًا مشروع الإرشاد: تحقيق أحلام الغجر لتحسين النجاح التعليمي لطلاب الغجر من خلال الوساطة النفسية والثقافية.\n",
      "descripcion_general_fr": null,
      "nombre_largo_ar": "جمعية مخصصة لنساء الغجر,",
      "listado_servicios_organizacion_ar": "مشروع الإرشاد: تحقيق أحلام الغجر لتحسين النجاح التعليمي لطلاب الغجر من خلال الوساطة النفسية والثقافية.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_ctime": "2024-10-08T15:08:47.474+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T15:04:36.898+00:00",
      "_id": "PJcmGVUbRpys8juV2n1WwQ"
    },
    {
      "id": "0001",
      "nombre": "Alianza por la Solidaridad",
      "logo": [
        "/logos/ALIANZA_SOLIDARIDAD.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Organización nacional que trabaja por la defensa de los derechos de las personas migrantes, sobre todo de las mujeres, como derecho a participar, a la ciudad, a los cuidados o laborales. Por eso, impulsan proyectos de ciudadanía y participación sociopolítica. También realizan proyectos con juventud y activismo para movilizar a este sector por su participación social; junto a proyectos de sensibilización sobre la justicia climática y prácticas positivas para la resiliencia climática de las comunidades.",
      "instagram_username": "https://www.instagram.com/axsolidaridad/",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/AxSolidaridad/",
      "facebook_page": "https://www.facebook.com/alianzaporlasolidaridadandalucia/",
      "youtube_channel": "https://www.youtube.com/channel/UCFU_r6RdYrljDAFvbyWdopA/",
      "web_general": "https://participamostransformamos.org/",
      "email_general": "andalucia@aporsolidaridad.org",
      "telefono_general": null,
      "sedes": [
        "FyTcbUMKR_6_NPLIdNwQgQ",
        "E2zN2mchT3mMlN4UZHlTYA"
      ],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Services qu'offrent :\n\nDéfense des droits des personnes migrantes, en particulier des femmes, concernant l’accès à la ville, aux soins et à l’emploi.\n\nProjets de citoyenneté et de participation sociopolitique.\n\nProjets avec les jeunes pour encourager leur participation sociale et leur activisme.\n\nProjets de sensibilisation à la justice climatique et de pratiques de résilience climatique dans les communautés.\n\n\n\n\n\n​\n",
      "descripcion_general_en": "Alliance for Solidarity Alianza por la Solidaridad\n\nA national organization that works to defend the rights of migrants, especially women, such as the right to participate, the right to the city, the right to care and the right to work. For this reason, they promote citizenship and socio-political participation projects. They also carry out projects with youth and activism to mobilise this sector for their social participation and raise awareness on climate justice and positive practices for the climate resilience of communities.\n",
      "descripcion_general_ar": "التحالف من أجل التضامن    &#x20;\n\nمنظمة وطنية تعمل من أجل الدفاع عن حقوق المهاجرين، وخاصة حقوق المرأة، مثل الحق في المشاركة في المدينة والرعاية والعمل. ولهذا السبب، فإنها تعزز مشاريع المواطنة والمشاركة الاجتماعية والسياسية. كما أنها تنفذ مشاريع مع الشباب والناشطين لتعبئة هذه الشريحة من أجل مشاركتهم الاجتماعية، بالإضافة إلى مشاريع توعية حول العدالة المناخية والممارسات الإيجابية لمرونة المجتمعات المحلية في مجال المناخ. &#x20;\n\n\n\n\n\n​\n",
      "descripcion_general_fr": "Organisation nationale qui travaille pour la défense des droits des personnes migrantes, en particulier des femmes, comme le droit de participer, d'accéder à la ville, aux soins ou au travail. C'est pourquoi elle lance des projets de citoyenneté et de participation sociopolitique. Elle mène également des projets avec les jeunes et l'activisme pour les mobiliser dans leur participation sociale ; ainsi que des projets de sensibilisation à la justice climatique et des pratiques positives pour la résilience climatique des communautés.\n",
      "nombre_largo_ar": "التحالف من أجل التضامن",
      "listado_servicios_organizacion_ar": "منظمة وطنية تعمل من أجل الدفاع عن حقوق المهاجرين، وخاصة حقوق المرأة، مثل الحق في المشاركة في المدينة والرعاية والعمل. ولهذا السبب، فإنها تعزز مشاريع المواطنة والمشاركة الاجتماعية والسياسية. كما أنها تنفذ مشاريع مع الشباب والناشطين لتعبئة هذه الشريحة من أجل مشاركتهم الاجتماعية، بالإضافة إلى مشاريع توعية حول العدالة المناخية والممارسات الإيجابية لمرونة المجتمعات المحلية في مجال المناخ. &#x20;\n\n\n\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": "Alliance pour la Solidarité",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "f11574975cc34140999360142aab0f52@auth.local",
      "_ctime": "2024-08-15T10:45:51.164+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T10:14:30.386+00:00",
      "_id": "Y-MqBHSYQaimQcU8WRehOA"
    },
    {
      "id": "0021",
      "nombre": "Andalucía Acoge",
      "logo": [
        "/logos/ANDALUCIA_ACOGE.png"
      ],
      "nombre_largo": "Federación Andalucía Acoge",
      "descripcion_general": "La Federación Andalucía Acoge nace en el año 1991 para dar una respuesta más eficaz e integral al entonces incipiente fenómeno de la inmigración, y se ha trazado como objetivo fundamental la construcción de una sociedad plural e inclusiva que garantice la igualdad de derechos y oportunidades para todas las personas residentes en España. Actualmente está compuesta por nueve asociaciones que desarrollan su labor en 21 centros por toda la geografía andaluza y melillense.&#x20;\n\nFacilita la integración laboral y social y emancipación de jóvenes migrantes que hayan estado bajo medidas del sistema de protección de menores de la Junta de Andalucía, de edades comprendidas entre los 18 y los 25 años de edad, a través de la atención integral en el conjunto de sus necesidades básicas de alojamiento, manutención, regularización e inserción socio-educativa y laboral, potenciando su autonomía e inclusión normalizada en la sociedad en la que se desenvuelven.&#x20;\n\nDedicada a la defensa de derechos laborales, sociales o de cualquier índole de personas migrantes. Ofrece información, orientación y asesoramiento para el acceso a servicios como asistencia social, jurídicos, sanitarios, de vivienda, educativo, cultural o de ocio. Promueve alianzas entre asociaciones de personas migrantes.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/andaluciaacoge",
      "facebook_page": "https://www.facebook.com/federacion.AndaluciaACOGE",
      "youtube_channel": "https://www.youtube.com/user/andaluciacoge",
      "web_general": "https://acoge.org/",
      "email_general": "acoge@acoge.org",
      "telefono_general": 954900773,
      "sedes": [
        "asVCQ-HYQ_eZ3e1r0PgwEw",
        "VzC9Hxe-S4iopPb0VlDazw",
        "Qm-282vaTeqibkdz4a9lMA",
        "CB2LsVW-SmWONc-CM2JgvQ",
        "JVKB1ZCrSUq894dSUO7X0A",
        "a_RyFmOrTUyzYyroDz_Mfw",
        "OMmc2CvMT5SvolQqrXRx_g",
        "PkU5OufBRHy-70WFOaM0Uw",
        "dhRHxpB2RrSSSbSXacuP3Q",
        "TFKxJVp7RQSV1wrJsXfD8g"
      ],
      "listado_servicios_organizacion": "​\n\nFacilita la integración laboral y social y emancipación de jóvenes migrante\n\nProtección de menores de la Junta de Andalucía, de edades comprendidas entre los 18 y los 25 años de edad.\n\nOfrece  a través de la atención integral en el conjunto de sus necesidades básicas de alojamiento, manutención, regularización e inserción socio-educativa y laboral, potenciando su autonomía e inclusión normalizada en la sociedad en la que se desenvuelven.&#x20;\n\nDedicada a la defensa de derechos laborales, sociales o de cualquier índole de personas migrantes.\n\n&#x20;Ofrece información, orientación y asesoramiento para el acceso a servicios como asistencia social, jurídicos, sanitarios, de vivienda, educativo, cultural o de ocio.\n\n&#x20;Promueve alianzas entre asociaciones de personas migrantes.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "**Services qu'offrent :​**\n\nSoutien à l'intégration et à l'émancipation professionnelle et sociale des jeunes immigrés.\n\nProtection des mineurs de 18 à 25 ans (ex-mineurs Junta d’Andalousie).\n\nPrise en charge intégrale des besoins fondamentaux : hébergement, entretien, régularisation et intégration socio-éducative.\n\nDéfense des droits du travail et des droits sociaux des immigrés.Informations, orientations et conseils sur l'accès à des services sociaux et juridiques.\n\nEncouragement des alliances entre les associations d'immigrés.\n",
      "descripcion_general_en": "Defending the labor, social or any other rights of migrants. Information, guidance and advice to access services such as social assistance, legal, health, housing, educational, cultural or leisure services. Promoting alliances between associations of migrants\n",
      "descripcion_general_ar": "تأسس اتحاد أندلوسيا Acoge في عام 1991 لتوفير استجابة أكثر فعالية وشمولية لظاهرة الهجرة التي كانت في بدايتها آنذاك، وقد وضع الاتحاد لنفسه هدفًا أساسيًا يتمثل في بناء مجتمع تعددي وشامل يضمن المساواة في الحقوق والفرص لجميع الأشخاص الذين يعيشون في إسبانيا. وتتكون حاليًا من تسع جمعيات تعمل في 21 مركزًا في جميع أنحاء الأندلس ومليلية.&#x20;\n\n​\n\nتعمل على تيسير الاندماج المهني والاجتماعي وتحرير المهاجرين الشباب الذين يخضعون لنظام حماية القُصّر التابع للمجلس العسكري في الأندلس، والذين تتراوح أعمارهم بين 18 و25 عامًا، من خلال الرعاية الشاملة لجميع احتياجاتهم الأساسية من سكن وإعالة وتسوية أوضاعهم وإدماجهم الاجتماعي والتعليمي والمهني، وتعزيز استقلاليتهم واندماجهم الطبيعي في المجتمع الذي يعيشون فيه.&#x20;\n\n​\n\nمكرسة للدفاع عن الحقوق المهنية والاجتماعية وغيرها من حقوق المهاجرين. يقدم المعلومات والتوجيه والمشورة بشأن الحصول على الخدمات مثل المساعدة الاجتماعية والقانونية والصحية والسكنية والتعليمية والثقافية والترفيهية. تعزز التحالفات بين  باقي جمعيات المهاجرين.\n",
      "descripcion_general_fr": "La Fédération Andalucía Acoge a été créée en 1991 pour apporter une réponse plus efficace et plus complète au phénomène de l’immigration alors naissant. Elle s’est fixé comme objectif fondamental de construire une société plurielle et inclusive qui garantit l’égalité des droits et des chances à tous les résidents en Espagne. Elle est actuellement composée de 9 associations qui exercent leur activité dans 21 centres répartis sur l’ensemble de l’Andalousie et de Melilla. \n\nElle facilite l'intégration professionnelle et sociale, ainsi que l'émancipation des jeunes migrants qui ont fait l'objet de mesures du système de protection des mineurs de la Junta de Andalucía, âgés de 18 à 25 ans, à travers une prise en charge intégrale de leurs besoins fondamentaux en matière d'hébergement, la nourriture, la régularisation et d'intégration socio-éducative et professionnelle, en renforçant leur autonomie et leur inclusion normale dans laquelle ils vivent.&#x20;\n\nDédiée à la défense des droits des migrants, qu'ils soient de nature professionnelle, sociale ou autre. Elle propose des informations, une orientation et des conseils pour accéder à des services tels que l'assistance sociale, juridique, sanitaire, en matière de logement, d'éducation, de culture ou de loisirs. Elle promeut des alliances entre associations de personnes migrantes.\n\n​\n",
      "nombre_largo_ar": "Acoge    الفدرالية الاندلسية",
      "listado_servicios_organizacion_ar": "Facilita la integración laboral y social y emancipación de jóvenes migrante\n\nProtección de menores de la Junta de Andalucía, de edades comprendidas entre los 18 y los 25 años de edad.\n\nOfrece  a través de la atención integral en el conjunto de sus necesidades básicas de alojamiento, manutención, regularización e inserción socio-educativa y laboral, potenciando su autonomía e inclusión normalizada en la sociedad en la que se desenvuelven.&#x20;\n\nDedicada a la defensa de derechos laborales, sociales o de cualquier índole de personas migrantes.\n\n&#x20;Ofrece información, orientación y asesoramiento para el acceso a servicios como asistencia social, jurídicos, sanitarios, de vivienda, educativo, cultural o de ocio.\n\n&#x20;Promueve alianzas entre asociaciones de personas migrantes.\n",
      "nombre_largo_en": "Federation Andalcia embraces",
      "nombre_largo_fr": "Fédération d'Andalousie Acoge",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T14:21:02.576+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:49:17.520+00:00",
      "_id": "Ix0mPtr7SDmkUsVhcceDvA"
    },
    {
      "id": "0010",
      "nombre": "Areté",
      "logo": [
        "/logos/ARETE.png"
      ],
      "nombre_largo": "Asociación para la Atención Integral Areté",
      "descripcion_general": "ARETÉ se constituye en 2004 con la finalidad de atender de una manera eficaz y eficiente a los colectivos con mayor vulnerabilidad social en nuestro territorio de actuación, trabajando por y para su inclusión social y laboral. Está ubicada en las zonas de Polígono Norte-Vacie y Polígono Sur, con el objetivo de dinamizar, impulsar y coordinar actuaciones en materia de desarrollo y promoción socioeconómica en la zona, creando un modelo renovado de intervención.\n\n​\n\nServicios jurídicos y administrativos\n\nClases de idiomas\n\nFormación en Logística de Almacén y Paquetería\n\nComunicación efectiva para el empleo\n\nAyuda a la búsqueda de empleo\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": "https://x.com/arete_asoc",
      "facebook_page": "https://www.facebook.com/areteasociacion",
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [
        "fRHx32EbT-mCS9Y0THuSWg",
        "NpHAoDG6RQWQt_xx65pADA"
      ],
      "listado_servicios_organizacion": "Servicios jurídicos y administrativos\n\nClases de idiomas\n\nFormación en Logística de Almacén y Paquetería\n\nComunicación efectiva para el empleo\n\nAyuda a la búsqueda de empleo\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "**Services qu'offrent :​**\n\nServices juridiques et administratifs\n\nCours de langues\n\nFormation à la logistique des entrepôts et des colis\n\nCommunication efficace pour l'emploi\n\nAide à la recherche d'emploi\n",
      "descripcion_general_en": "Arete was established in 2004 with the aim of attending in an effective and efficient way to the most socially vulnerable groups in our territory, working for their social and labor inclusion. It is located in the areas of Polígono Norte-Vacie and Polígono Sur, with the objective of dynamizing, promoting and coordinating actions in matters of development and socioeconomic promotion in the area, creating a renewed model of intervention.\n",
      "descripcion_general_ar": "أُنشئ مركز ARETÉ في عام 2004 بهدف الاهتمام بفعالية وكفاءة بالفئات الأكثر ضعفاً اجتماعياً في منطقة عملنا، نشتغل على إدماجهم اجتماعياً وتوظيفهم. ويقع في منطقتي Polígono Norte-Vacie y Polígono Sur  بهدف تنشيط وتعزيز وتنسيق الإجراءات في مجال التنمية والنهوض الاجتماعي والاقتصادي في المنطقة، وخلق نموذج متجدد للتدخل.\n\n​\n\nالخدمات القانونية والإدارية\n\nدروس اللغة\n\nالتدريب في مجال لوجستيات المستودعات والطرود\n\nالتواصل الفعال للتوظيف\n\nالمساعدة في البحث عن عمل\n",
      "descripcion_general_fr": "*ARETÉ*a été fondée en 2004 afin de répondre de manière efficace et efficiente aux groupes les plus vulnérables socialement dans notre zone d'intervention, en travaillant pour leur inclusion sociale et professionnelle. Elle est située dans les quartiers de Polígono Norte-Vacie et Polígono Sur, avec l’objectif de dynamiser, d’encourager et de coordonner des actions en matière de développement et de promotion socio-économique dans la zone, créant un modèle renouvelé d’intervention.\n\nServices juridiques et administratifs\n\nCours de langues\n\nFormation à la logistique des entrepôts et des colis\n\nCommunication efficace pour l'emploi\n\nAide à la recherche d'emploi\n",
      "nombre_largo_ar": "جمعية الرعاية المتكاملة",
      "listado_servicios_organizacion_ar": "الخدمات القانونية والإدارية\n\nدروس اللغة\n\nالتدريب في مجال لوجستيات المستودعات والطرود\n\nالتواصل الفعال للتوظيف\n\nالمساعدة في البحث عن عمل\n",
      "nombre_largo_en": "ARETE Association for Integral Care Asociación para la Atención Integral Arete",
      "nombre_largo_fr": "Association pour le soin intégral, Areté",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-09-19T11:17:43.102+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:50:17.430+00:00",
      "_id": "d8aw-tacR1utB6YA5oArLA"
    },
    {
      "id": "0026",
      "nombre": "Asociación Amazonas",
      "logo": [
        "/logos/AMAZONAS.png"
      ],
      "nombre_largo": "Asociación Intercultural Amazonas",
      "descripcion_general": "Nace como respuesta a la necesidad de participación e integración de la población inmigrante y la población de acogida, a través de la iniciativa de diferentes personas de origen multicultural sensibilizadas con el tema de la inmigración y el interés de colaborar en la realización de acciones conjuntas que permitan el intercambio y enriquecimiento cultural y el desarrollo integral de las poblaciones de las dos orillas\n",
      "instagram_username": "https://www.instagram.com/amazonasintercultural/",
      "tiktok_username": null,
      "twitter_username": "https://x.com/asoamazonas",
      "facebook_page": "https://www.facebook.com/Amazonasintercultural/",
      "youtube_channel": "https://www.youtube.com/@amazonasintercultura",
      "web_general": "https://amazonasintercultural.wordpress.com/",
      "email_general": "amazonasintercultural@gmail.com",
      "telefono_general": 645236186,
      "sedes": [
        "cKo3KVkwQDKPzD16EHItig"
      ],
      "listado_servicios_organizacion": "Nace como respuesta a la necesidad de participación e integración de la población inmigrante y la población de acogida, a través de la iniciativa de diferentes personas de origen multicultural sensibilizadas con el tema de la inmigración y el interés de colaborar en la realización de acciones conjuntas que permitan el intercambio y enriquecimiento cultural y el desarrollo integral de las poblaciones de las dos orillas\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "L'association est née en réponse au besoin de participation et d'intégration de la populations immigrées et d'accueil, grâce à l'initiative de personnes d'origine multiculturelle sensibilisées à l'immigration  et désireuses de collaborer à la réalisation d'actions communes qui favorisent l'échange culturel, l'enrichissement mutuel et le développement intégral des populations des deux côtés..\n",
      "descripcion_general_en": null,
      "descripcion_general_ar": "ولدت هذه المبادرة كاستجابة للحاجة إلى المشاركة والاندماج بين السكان المهاجرين والسكان المضيفين، من خلال مبادرة من مختلف الأشخاص من أصول متعددة الثقافات الذين لديهم وعي بقضية الهجرة والاهتمام بالتعاون في تنفيذ أعمال مشتركة تسمح بالتبادل والإثراء الثقافي والتنمية المتكاملة لسكان الضفتين.\n",
      "descripcion_general_fr": "Elle est née en réponse au besoin de participation et d'intégration de la populations immigrées et d'accueil, grâce à l'initiative de personnes d'origine multiculturelle sensibilisées à l'immigration  et désireuses de collaborer à la réalisation d'actions communes qui favorisent l'échange culturel, l'enrichissement mutuel et le développement intégral des populations des deux côtés..\n",
      "nombre_largo_ar": "Amazonas جمعية  بين الثقافات",
      "listado_servicios_organizacion_ar": "ولدت هذه المبادرة كاستجابة للحاجة إلى المشاركة والاندماج بين السكان المهاجرين والسكان المضيفين، من خلال مبادرة من مختلف الأشخاص من أصول متعددة الثقافات الذين لديهم وعي بقضية الهجرة والاهتمام بالتعاون في تنفيذ أعمال مشتركة تسمح بالتبادل والإثراء الثقافي والتنمية المتكاملة لسكان الضفتين.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": "Association interculturelle Amazone",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_ctime": "2024-10-03T20:53:20.727+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:52:46.760+00:00",
      "_id": "Qxd2UCRHT42mHahRQ4kCsQ"
    },
    {
      "id": "0050",
      "nombre": "Asociación Arrabal AID",
      "logo": [
        "/logos/ARRABAL_LOGO.svg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Trabajan por la plena incorporación social y laboral de las personas, especialmente de las más vulnerables, a través de acciones de acompañamiento e incidencia en el medio social. Organización reconocida como referente en el ámbito de la incorporación social y laboral.\n\nEmpleo\nAcompañan y apoyan en la búsqueda de empleo, fortaleciendo sus habilidades y aumentamos sus posibilidades de encontrar empleo adecuado a sus capacidades y aspiraciones. La oferta de servicios abarca desde la elaboración de un currículum y preparación para entrevistas de trabajo, hasta la realización de prácticas laborales y la intermediación con empresas.\n\nUna de las vías de la entidad para lograr que las personas con más dificultades de acceso al mercado de trabajo logren un empleo es la Agencia de Colocación (<https://arrabalempleo.agenciascolocacion.com/>)\nLa entidad promueve la colaboración con empleadores y fomenta la contratación inclusiva, sensibilizando sobre la importancia de la diversidad y la igualdad de oportunidades en el entorno laboral. A través de la empresa de inserción AIDEI, generamos oportunidades entre las personas en situación de vulnerabilidad social.\n\nFormación\nHan desarrollado una amplia oferta formativa dirigida a todas las personas gracias a la colaboración con distintos organismos y entidades, un apoyo fundamental para poder impartir estas formaciones. Permite completar formación académica o comenzar a esbozar el camino profesional con su ayuda. Ofrecen clases de inglés, francés, alemán y portugués.\n\n\nEmprender\nSi tienes un proyecto empresarial en mente, te asesoran desde la primera idea hasta los primeros pasos del negocio, a través de itinerarios personalizados.\n\n\nInclusión\nLa asociación brinda recursos y servicios para cubrir sus necesidades básicas, como vivienda, alimentación, atención médica y apoyo psicosocial. Además, fomenta su participación activa en la sociedad, promoviendo la igualdad de oportunidades y la no discriminación. Además, apoyo integral a personas en situación de vulnerabilidad: Migrantes, mujeres víctimas de trata con fines de explotación sexual, menores y familias en situación de especial vulnerabilidad, víctimas de violencia machista, personas privadas de libertad y personas sin hogar.&#x20;\n\n\nInfancia\nSe desarrolla en colaboración con los servicios sociales, centros de salud, centros educativos y otras entidades sociales, atendiendo a niños y niñas de entre 0 y 18 años y a sus familias. Pretende romper el círculo de la pobreza que se transmite de una generación a otra.\nLlevan a cabo las siguientes acciones:\nAtención social por parte de una trabajadora social\nAtención psicoterapéutica personal y familiar\nCentro educativo familiar\nLogopedia\nPromoción de la salud\nRefuerzo educativo\nCampamento urbano \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": "&#x20;تعمل من أجل الإدماج الاجتماعي والمهني الكامل للأشخاص، وخاصةً الفئات الأكثر ضعفاً، من خلال إجراءات المرافقة والمناصرة في البيئة الاجتماعية. منظمة معترف بها كمعيار في مجال الإدماج الاجتماعي والمهني.\n\nالتوظيف\n\n&#x20;مرافقتهم ودعمهم في البحث عن عمل، وتعزيز مهاراتهم وزيادة فرصهم في العثور على عمل يتماشى مع قدراتهم وتطلعاتهم. تتنوع الخدمات المقدمة من إعداد السيرة الذاتية والتحضير لمقابلات العمل، إلى فرص العمل والوساطة مع الشركات.\n\nومن بين الطرق التي تساعد بها المنظمة الأشخاص الذين يواجهون صعوبات أكبر في الوصول إلى سوق العمل للعثور على وظيفة من خلال وكالة التوظيف (https\\://arrabalempleo.agenciascolocacion.com/).\n\nتعمل هذه المؤسسة على تعزيز التعاون مع أصحاب العمل وتشجع على التوظيف الشامل، وزيادة الوعي بأهمية التنوع وتكافؤ الفرص في مكان العمل. من خلال شركة الإدماج AIDEI، نخلق فرصًا بين الأشخاص الذين يعانون من حالات الضعف الاجتماعي.\n\nالتكوين\n\nقاموا بتطوير مجموعة واسعة من الدورات التكوينية التي تستهدف جميع الأشخاص بفضل التعاون مع مختلف المنظمات والمؤسسات، الدعم الأساسي للتمكن من تقديم هذه الدورات. حيث تسمح بإكمال التكوين الأكاديمي أو البدء في تحديد المسار المهني بمساعدتهم. يقدمون دروساً باللغات الإنجليزية والفرنسية والألمانية والبرتغالية.\n\nتعهّد\n\nإذا كان لديك مشروع تجاري في ذهنك، فإنهم يقدمون لك المشورة من الفكرة الأولى إلى الخطوات الأولى للعمل، من خلال مسارات مخصصة.\n\n​\n\nالاندماج\n\nتوفر الجمعية الموارد والخدمات لتغطية احتياجاتهم الأساسية، مثل السكن والغذاء والرعاية الطبية والدعم النفسي والاجتماعي. كما تشجع مشاركتهم الفعالة في المجتمع وتعزيز تكافؤ الفرص وعدم التمييز. كما تقدم الدعم الشامل للأشخاص الذين يعيشون في أوضاع هشة: المهاجرين، والنساء ضحايا الاتجار بالبشر لأغراض الاستغلال الجنسي، والقصّر والأسر التي تعيش أوضاعاً هشة بشكل خاص، وضحايا العنف النوعي، والأشخاص المحرومين من الحرية، والمشردين.&#x20;\n\nالطفولة\n\nيتم تطويره بالتعاون مع الخدمات الاجتماعية والمراكز الصحية والمراكز التعليمية والكيانات الاجتماعية الأخرى، ويهتم بالأطفال الذين تتراوح أعمارهم بين صفر و18 عامًا وأسرهم. ويهدف إلى كسر حلقة الفقر التي تنتقل من جيل إلى آخر.\n\nوهي تقوم بالإجراءات التالية:\n\nالرعاية الاجتماعية من قبل أخصائي اجتماعي\n\nالرعاية النفسية والعلاجية الشخصية والعائلية\n\nمركز التعليم الأسري\n\nعلاج النطق\n\nتعزيز الصحة\n\nالتعزيز التربوي\n\nالمخيم الحضري&#x20;\n\n​\n\nTranslated with DeepL.com (free version)\n",
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "تعمل من أجل الاندماج الاجتماعي والمهني الكامل للأشخاص، وخاصةً الفئات الأكثر ضعفاً، من خلال إجراءات المرافقة والمناصرة في البيئة الاجتماعية.\n\nمنظمة معترف بها كمعيار في مجال الإدماج الاجتماعي والمهني.\n\n​\n\nالتوظيف\n\n&#x20;مرافقتهم ودعمهم في بحثهم عن العمل وتعزيز مهاراتهم وزيادة فرصهم في العثور على عمل يتماشى مع قدراتهم وتطلعاتهم. تتنوع الخدمات المقدمة لهم ما بين إعداد السيرة الذاتية والتحضير لمقابلات العمل، والتوظيف والوساطة مع الشركات.\n\n​\n\nومن بين الطرق التي تساعد بها المنظمة الأشخاص الذين يواجهون صعوبات أكبر في الوصول إلى سوق العمل للعثور على وظيفة من خلال وكالة التوظيف (https\\://arrabalempleo.agenciascolocacion.com/).\n\nتعمل هذه الهيئة على تعزيز التعاون مع أصحاب العمل وتشجع على التوظيف الشامل، وزيادة الوعي بأهمية التنوع وتكافؤ الفرص في مكان العمل. من خلال شركة الإدماج AIDEI، تخلق فرص عمل للأشخاص الذين يعانون من حالات الضعف الاجتماعي.\n\n​\n\nالتكوين\n\nلقد طوروا مجموعة واسعة من الدورات التكوينية التي تستهدف جميع الأشخاص بفضل التعاون مع مختلف المنظمات والهيئات، وهو دعم أساسي للتمكن من تقديم هذه الدورات. فهي تسمح بإكمال التكوين الأكاديمي أو البدء في تحديد المسار المهني بمساعدتهم. يقدمون دروساً باللغات الإنجليزية والفرنسية والألمانية والبرتغالية.\n\n​\n\nالتعهد\n\nإذا كان لديك مشروع تجاري في ذهنك، فإنهم يقدمون لك المشورة من الفكرة الأولى إلى الخطوات الأولى للعمل، من خلال مسارات مخصصة.\n\n​\n\nالاندماج\n\nتوفر الجمعية الموارد والخدمات لتغطية احتياجاتهم الأساسية، مثل السكن والغذاء والرعاية الطبية والدعم النفسي والاجتماعي. كما تشجع مشاركتهم الفعالة في المجتمع وتعزيز تكافؤ الفرص وعدم التمييز. كما تقدم الدعم الشامل للأشخاص الذين يعيشون في أوضاع هشة: المهاجرين، والنساء ضحايا الاتجار بالبشر لأغراض الاستغلال الجنسي، والقصّر والأسر التي تعيش أوضاعاً هشة بشكل خاص، وضحايا العنف النوعي والأشخاص المحرومين من الحرية والمشردين.&#x20;\n\n​\n\nالطفولة\n\nيتم تطويره بالتعاون مع الخدمات الاجتماعية والمراكز الصحية والمراكز التعليمية والكيانات الاجتماعية الأخرى، ويهتم بالأطفال الذين تتراوح أعمارهم بين صفر و18 عامًا وأسرهم. ويهدف إلى كسر حلقة الفقر التي تنتقل من جيل إلى آخر.\n\nوهي تقوم بالإجراءات التالية:\n\nالرعاية الاجتماعية من قبل أخصائي اجتماعي\n\nالرعاية النفسية والعلاجية الشخصية والعائلية\n\nمركز التعليم الأسري\n\nعلاج النطق\n\nتعزيز الصحة\n\nالتعزيز التربوي\n\nالمخيم الحضري&#x20;\n\n​\n\nTranslated with DeepL.com (free version)\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T13:16:12.271+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:38:58.854+00:00",
      "_id": "ab8WGgCERyuOGaXdXg_zdg"
    },
    {
      "id": "0047",
      "nombre": "Asociación Cultural Gitana Vendedores",
      "logo": [
        "/logos/asociacionvendedores.webp"
      ],
      "nombre_largo": null,
      "descripcion_general": "Surge en 2008 con el objetivo principal de favorecer la inclusión de menores, jóvenes y adultos del Polígono Sur a través de diversos proyectos que inciden en distintas áreas, pretendiendo con ellos romper el círculo vicioso de la exclusión, desestructuración familiar, racismo, venta y consumo de drogas, chabolismo vertical, analfabetismo, escasez de habilidades sociales básicas, delincuencia, entre otras situaciones. Ofrece actividades como: alfabetización de mujeres, tránsito escolar, empleabilidad y banco de alimentos.&#x20;\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "أُنشئت في عام 2008 بهدف رئيسي هو تعزيز إدماج الأطفال والشباب والبالغين في منطقة Polígono Sur من خلال مشاريع مختلفة تؤثر على مجالات مختلفة، بهدف كسر الحلقة المفرغة للإقصاء والتفكك الأسري والعنصرية وبيع واستهلاك المخدرات ومدن الصفيح العمودية والأمية والافتقار إلى المهارات الاجتماعية الأساسية والجنوح وغيرها من الحالات. وتقدم أنشطة مثل: محو أمية المرأة، والانتقال المدرسي، والتوظيف، وبنك الطعام.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T12:11:05.276+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:39:46.461+00:00",
      "_id": "MdSh-MOGRK2xCphDDVM7bA"
    },
    {
      "id": "0046",
      "nombre": "Asociación Dosta",
      "logo": [
        "/logos/dosta.svg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Fomenta, entre la población joven gitana, la motivación y el apoyo para que accedan a grados formativos de educación superior así como a la universidad, y generar un apoyo mutuo entre aquellos que lo intentan o que lo han logrado ya, pretendiendo también que se constituyan en referentes para el pueblo gitano y para el conjunto de la sociedad. Destacan sus proyectos educativos para el acceso a la universidad de la población gitana, así como sus talleres de inglés.&#x20;\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "تشجع التحفيز والدعم بين شباب الغجر حتى يتمكنوا من الوصول إلى التعليم العالي والجامعة، وتوليد الدعم المتبادل بين أولئك الذين يحاولون أو الذين حققوا ذلك بالفعل، بهدف جعلهم نقطة مرجعية لشعب الغجر وللمجتمع ككل. وتبرز مشاريعها التعليمية للوصول إلى الجامعة للسكان الغجر وورش عمل اللغة الإنجليزية.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T12:10:36.429+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:42:31.640+00:00",
      "_id": "O6P5n0bcSFe0qOLeUc__gw"
    },
    {
      "id": "0051",
      "nombre": "Asociación Gitana Anaquerando",
      "logo": [
        "/logos/anacarenado.jpg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Anaquerando es una entidad sin ánimo de lucro, creada en 1990 a la iniciativa de un grupo de vecinas y vecinos del barrio \"Almanjáyar\", sitio en el Distrito Norte de la ciudad de Granada. Trabaja en pro del desarrollo comunitario y lucha contra las desigualdades, la discriminación y la exclusión que caracterizan la realidad de la población del barrio.\n\nÁREA EDUCATIVA.&#x20;\n\nIntervención educativa con jóvenes.\n\nPrograma de seguimiento lúdico-educativo con la infancia.\n\nPrevención absentismo escolar: Mediación Familia-Escuela, seguimiento escolar.\n\nEducación de Adultos.\n\nPrograma de atención social en piso puente con familias Roma.\n\n​\n\nÁREA FORMACIÓN Y EMPLEO:&#x20;\n\nAlfabetización y talleres con mujeres.\n\nCasa de Oficios con especialidades “Ayuda a domicilio” y “Servicio doméstico”.\n\nOrientación e intermediación laboral.\n\n​\n\nÁREA DE DINAMIZACIÓN SOCIOCULTURAL\n\nFormación y gestión del voluntariado dentro de la Asociación.\n\nMediación Social Intercultural, preventiva y curativa tanto en el barrio como a escala de la ciudad con el colectivo Rom.\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "Anaquerando هي مؤسسة غير ربحية، أنشئت في عام 1990 بمبادرة من مجموعة من جيران حي ”Almanjáyar“ الواقع في المنطقة الشمالية من مدينة غرناطة. تعمل من أجل التنمية المجتمعية وتحارب أوجه عدم المساواة والتمييز والإقصاء التي تميز واقع سكان الحي.\n\n​\n\nالمجال التربوي.&#x20;\n\nالتدخل الدراسي مع الشباب.\n\nبرنامج المتابعة الدراسية والترفيهية مع الأطفال.\n\nالوقاية من التغيب عن المدرسة: الوساطة بين الأسرة والمدرسة، والمراقبة المدرسية.\n\n​\n\nتعليم الكبار.\n\nبرنامج الرعاية الاجتماعية في سد الشقق مع عائلات الغجر.\n\n​\n\n﻿مجال التكوين والتوظيف:&#x20;\n\nمحو الأمية وورش عمل مع النساء.\n\nبيت الحرف مع تخصصات ”المساعدة المنزلية“ و”الخدمة المنزلية“.\n\nالإرشاد والوساطة في مجال العمل.\n\n​\n\n﻿\n\n﻿\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T14:07:36.401+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:43:44.123+00:00",
      "_id": "WfvuzedSRy-4aOOC_EZ6UQ"
    },
    {
      "id": "0004",
      "nombre": "Asociación La Carpa",
      "logo": [
        "/logos/LACARPA.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Se dedican a la integración completa de personas sin hogar y salvaguardar sus derechos humanos. Atención a personas en situación de calle para dar apoyo en materia de alimentos, ropa, mantas, apoyo psicoemocional y búsqueda de vivienda.&#x20;\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": "https://x.com/lacarpasevilla",
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": 630142223,
      "sedes": [
        "SKoUQ5wmRgGictmwKSNTFw"
      ],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": "La Carpa Asociation\n\nAttention to homeless people to provide support in terms of food, clothing, blankets, psycho-emotional support and housing search.\n",
      "descripcion_general_ar": "الاهتمام بالأشخاص الذين يعيشون في الشوارع لدعمهم من حيث الطعام والملابس والأغطية والدعم النفسي والعاطفي والبحث عن سكن.\n",
      "descripcion_general_fr": "Assistance aux personnes sans-abri pour fournir un soutien en matière d'alimentation, de vêtements, de couvertures, de soutien psycho-émotionnel et de recherche de logement.\n",
      "nombre_largo_ar": "جمعية La Carpa",
      "listado_servicios_organizacion_ar": "جمعية مكرسة للاندماج الكامل للمشردين وحماية حقوقهم الإنسانية. الاهتمام بالأشخاص الذين يعيشون في الشوارع لتقديم الدعم من حيث الغذاء والملبس والأغطية والدعم النفسي والعاطفي والبحث عن سكن.&#x20;\n",
      "nombre_largo_en": "La Carpa Asociation",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "f11574975cc34140999360142aab0f52@auth.local",
      "_ctime": "2024-09-17T12:11:42.546+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-12T17:38:25.207+00:00",
      "_id": "GRJgCIJ9SjeXPlJKhLrd9A"
    },
    {
      "id": "0008",
      "nombre": "Asociación Latinoamericana Huelva para todos y todas",
      "logo": [
        "/logos/ASOCIACION_LATINOAMERICA%20(1).png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Asociación de personas migrantes latinoamericanas/os, trabajan la inclusión efectiva de la comunidad, aportando herramientas de búsqueda de empleo y formación. Ponen a disposición espacios culturales para exaltar tradiciones y costumbres de todos los países. La igualdad de oportunidades entre mujeres y hombre es un eje fundamental de sus objetivos como es la lucha por los derechos plenos de las trabajadoras/es del hogar y los cuidados y su reconocimiento social.                                                                                                                                                                                       Actividades destinadas a personas migrantes latinoamericanas para la integración e inclusión efectiva, formación, herramientas de búsqueda de empleo, talleres de autocuidado, espacios de conciliación familiar, asesoría jurídica, espacios culturales para compartir tradiciones y costumbres.    También actividades formativas exclusivas para mujeres migrantes.                  &#x20;\n\n​\n",
      "instagram_username": "https://www.instagram.com/huelvaparatodosytodas",
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": "https://www.facebook.com/Huelvaparatodosytodas",
      "youtube_channel": "https://www.youtube.com/@asociacionhuelvaparatodosy1102",
      "web_general": "https://huelvaparatodosyto.wixsite.com/asociacionlatinoamer",
      "email_general": "huelvaparatodosytodas@gmail.com",
      "telefono_general": 644922143,
      "sedes": [
        "FpS5Rs7RQ4GieNpndS9paA"
      ],
      "listado_servicios_organizacion": "&#x20;                                                                                                                                                                           Actividades destinadas a personas migrantes latinoamericanas para la integración e inclusión efectiva, formación, herramientas de búsqueda de empleo, talleres de autocuidado, espacios de conciliación familiar, asesoría jurídica, espacios culturales para compartir tradiciones y costumbres.    También actividades formativas exclusivas para mujeres migrantes. &#x20;\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Activités destinées aux personnes migrantes latino-américaines pour favoriser leur intégration et inclusion effective : formation, outils de recherche d'emploi, ateliers de soins personnels, espaces de conciliation familiale, conseils juridiques et espaces culturels pour partager traditions et coutumes. Nous proposons également des activités de formation exclusivement pour les femmes migrantes.\n\n\n\n",
      "descripcion_general_en": "Latin American migrants for effective integration and inclusion, providing training, job search tools, cultural spaces to share traditions and customs.\n",
      "descripcion_general_ar": "جمعية المهاجرين من أمريكا اللاتينية، نعمل من أجل الإدماج الفعال لمجتمعنا، وتوفير أدوات البحث عن عمل والتدريب. ونوفر مساحات ثقافية لتمجيد التقاليد والعادات في جميع البلدان. كما أن تكافؤ الفرص بين النساء والرجال محور أساسي من أهدافها، وكذلك النضال من أجل الحقوق الكاملة للعاملين في المنازل والرعاية والاعتراف بهم اجتماعياً.                                                                                                                                                                                       الأنشطة التي تستهدف المهاجرين من أمريكا اللاتينية من أجل الاندماج والإدماج الفعال، والتدريب، وأدوات البحث عن عمل، وورش عمل للرعاية الذاتية، ومساحات للمصالحة الأسرية، والمشورة القانونية، ومساحات ثقافية لتبادل التقاليد والعادات.    أيضاً أنشطة تدريبية مخصصة حصرياً للنساء المهاجرات.                  &#x20;\n\n​\n\n﻿\n",
      "descripcion_general_fr": "Association de personnes migrantes latino-américaines, nous travaillons pour l'inclusion effective de notre communauté en fournissant des outils de recherche d'emploi et de formation.&#x20;\n\nNous mettons à disposition des espaces culturels pour valoriser les traditions et coutumes de tous les pays. L'égalité des chances entre les femmes et les hommes est un objectif fondamental, tout comme la lutte pour les droits complets des travailleurs/euses domestiques et des soins, ainsi que leur reconnaissance sociale.\n\nNous organisons des activités pour les personnes migrantes latino-américaines afin de favoriser leur intégration et inclusion effective : formation, outils de recherche d'emploi, ateliers de soins personnels, espaces de conciliation familiale, conseils juridiques, et espaces culturels pour partager traditions et coutumes. Nous proposons également des activités de formation exclusivement pour les femmes migrantes.\n\n\n\n\n\n",
      "nombre_largo_ar": "جمعية أمريكا اللاتينية Huelva للجميع",
      "listado_servicios_organizacion_ar": "أنشطة موجهة للمهاجرين من أمريكا اللاتينية من أجل الاندماج والإدماج الفعال، والتدريب، وأدوات البحث عن عمل، وورش عمل للرعاية الذاتية، ومساحات للمصالحة الأسرية، والمشورة القانونية، ومساحات ثقافية لتبادل التقاليد والعادات.    أيضاً أنشطة تدريبية مخصصة حصرياً للنساء المهاجرات. &#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "488542c67812421cb49e35d7d98f179a@auth.local",
      "_ctime": "2024-09-17T16:23:40.179+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:53:44.364+00:00",
      "_id": "bMzq-0uZSlqMbuSfd3rKdg"
    },
    {
      "id": "0011",
      "nombre": "Asociación Marroquí",
      "logo": [
        "/logos/ASOCIACION_MARROQUI.png"
      ],
      "nombre_largo": "Asociación Marroquí para la Integración de los Inmigrantes",
      "descripcion_general": "Trabaja por la inclusión e integración de las personas migrantes que residen en España.&#x20;\n\nÉsta es una labor que llevan a cabo desde distintas áreas como la atención directa social, jurídica o la orientación laboral, sanitaria y educativa. En esta labor de integración también cobra mucha importancia la formación impartida, tanto la básica dando clase de español a distintos colectivos migrantes como las clases de inglés que ayudan a que tengan más oportunidades en el mercado laboral, así como la formación especializada para colectivos profesionales que trabajan con personas migrantes. También cabe resaltar que intervienen desde la cooperación al desarrollo y desde la sensibilización.\n",
      "instagram_username": "https://www.instagram.com/asociacion.marroqui.malaga/",
      "tiktok_username": "https://www.tiktok.com/@asociacionmarroqui",
      "twitter_username": "https://x.com/Amarroquimalaga",
      "facebook_page": "https://www.facebook.com/asociacionmarroqui.malaga",
      "youtube_channel": "https://www.youtube.com/@asociacionmarroquiparalain1642",
      "web_general": "https://www.asociacionmarroqui.com/",
      "email_general": null,
      "telefono_general": null,
      "sedes": [
        "FM9e-MRUQzyXsAextmeVRg",
        "eg0lkcOTTd-ybpwzGf295g",
        "Ibs4vaNjTdmurVvYRtIUXg",
        "Jdv1tylFTjmY6T2vWis_jA",
        "HRjAKbKCQSOFWKpRIUkqqA",
        "NA-vOeASTumN4s7StLryiw"
      ],
      "listado_servicios_organizacion": "Atención directa social, jurídica o la orientación laboral, sanitaria y educativa. En esta labor de integración también cobra mucha importancia la formación impartida, tanto la básica dando clase de español a distintos colectivos migrantes como las clases de inglés que ayudan a que tengan más oportunidades en el mercado laboral, así como la formación especializada para colectivos profesionales que trabajan con personas migrantes. También cabe resaltar que intervienen desde la cooperación al desarrollo y desde la sensibilización.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Elle œuvre pour l'inclusion et l'intégration des migrants vivant en Espagne.&#x20;\n\nCette mission est réalisée à travers différents domaines tels que l'assistance sociale, juridique, ainsi que l'orientation professionnelle, sanitaire et éducative. Dans ce processus d'intégration, la formation revêt également une grande importance, que ce soit par des cours de base de langue espagnole pour divers groupes de migrants ou des cours d'anglais qui leur offrent plus d'opportunités sur le marché du travail, ainsi que des formations spécialisées pour les professionnels travaillant avec les migrants. Il convient également de souligner qu'ils interviennent à travers la coopération au développement et la sensibilisation.\n",
      "descripcion_general_en": "The main task of the Moroccan Association for the Integration of Immigrants is to work for the inclusion and integration of migrants residing in Spain. This work is carried out in different areas, such as direct social and legal assistance, as well as labor, health and educational orientation. In this integration work, the training provided is also very important, both basic Spanish classes for different migrant groups and English classes that help them to have more opportunities in the labor market, as well as specialized training for professional groups that work with migrants. It should also be noted that they intervene in development cooperation and awareness-raising.\n",
      "descripcion_general_ar": "تعمل من أجل إدماج واندماج المهاجرين الذين يعيشون في إسبانيا.&#x20;\n\nيتم تنفيذ هذا العمل في مجالات مختلفة مثل المساعدة الاجتماعية والقانونية المباشرة أو التوظيف والتوجيه الصحي والتعليمي. وفي هذا العمل المتعلق بالإدماج، فإن التدريب المقدم له أهمية كبيرة أيضًا، سواء دروس اللغة الإسبانية الأساسية لمختلف مجموعات المهاجرين أو دروس اللغة الإنجليزية التي تساعدهم على الحصول على المزيد من الفرص في سوق العمل، بالإضافة إلى التدريب المتخصص للمجموعات المهنية التي تعمل مع المهاجرين. وتجدر الإشارة أيضاً إلى أنها تتدخل من خلال التعاون الإنمائي والتوعية.\n",
      "descripcion_general_fr": "Cette mission est réalisée à travers différents domaines tels que l'assistance sociale, juridique, ainsi que l'orientation professionnelle, sanitaire et éducative. Dans ce processus d'intégration, la formation revêt également une grande importance, que ce soit par des cours de base de langue espagnole pour divers groupes de migrants ou des cours d'anglais qui leur offrent plus d'opportunités sur le marché du travail, ainsi que des formations spécialisées pour les professionnels travaillant avec les migrants. Il convient également de souligner qu'ils interviennent à travers la coopération au développement et la sensibilisation.\n",
      "nombre_largo_ar": "الرابطة المغربية لإدماج المهاجرين",
      "listado_servicios_organizacion_ar": "يتم تنفيذ هذا العمل في مجالات مختلفة مثل المساعدة الاجتماعية والقانونية المباشرة أو التوظيف والتوجيه الصحي والتعليمي.&#x20;\n\n&#x20;\\- دروس اللغة الإسبانية الأساسية لمختلف مجموعات المهاجرين  -دروس اللغة الإنجليزية التي تساعدهم على الحصول على المزيد من الفرص في سوق العمل،&#x20;\n\n\\- التدريب المتخصص للمجموعات المهنية التي تعمل مع المهاجرين.  بالإضافة إلى ذلك، تجدر الإشارة إلى أنها تتدخل من خلال التعاون الإنمائي والتوعية.\n",
      "nombre_largo_en": "Moroccan Association for the Integration of Immigrants",
      "nombre_largo_fr": "Association marocaine pour l’intégration des immigrés",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-09-30T13:31:56.016+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:54:13.447+00:00",
      "_id": "AEjnUYXtQ6ym-iqHBM6-Qg"
    },
    {
      "id": "0041",
      "nombre": "Asociación Nakera Romí",
      "logo": [
        "/logos/nakeraromi.jpg"
      ],
      "nombre_largo": "Asociación de Mujeres Gitanas Nakera Romí",
      "descripcion_general": "Constituida legalmente en 1995, esta asociación se convierte en referencia en el municipio linense por su alta conexión con las familias romaníes insertadas en las zonas de los Junquillos y la Atunara, especialmente y por la labor educativa, de promoción de la salud, de atención y mejora de la empleabilidad y, en definitiva, por la labor desarrollada de manera ininterrumpida. Entre los servicios que desempeña, destaca su Escuela de Verano, su Muestra Cultural Gitana, enmarcada en la conmemoración del Día Internacional del Pueblo Gitano y por su labor de atención integral sobre la ciudadanía romaní en situación de vulnerabilidad.&#x20;\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "تأسست هذه الجمعية   بشكل قانوني في عام 1995، مرجعًا في بلدية linense نظرًا لعلاقتها القوية مع عائلات الغجر الذين يعيشون في منطقتي los Junquillos ولا Atunara، وخاصةً بسبب عملها في مجال التعليم وتعزيز الصحة والرعاية وتحسين فرص العمل، وباختصار، بسبب العمل الذي تقوم به دون انقطاع. ومن أبرز الخدمات التي يقدمها المركز: مدرسته الصيفية، وعرضه الثقافي الغجري، الذي يندرج في إطار الاحتفال باليوم الدولي للغجر، وعمله في مجال الرعاية الشاملة للمواطنين الغجر الذين يعيشون في حالة ضعف.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:59:39.637+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:44:33.768+00:00",
      "_id": "dziRD3oNSKe72n47VkLgnA"
    },
    {
      "id": "0013",
      "nombre": "Asociación Nosotras",
      "logo": [
        "/logos/ASOCIACION_SOCIOCULTURAL.png"
      ],
      "nombre_largo": "Asociación sociocultural Nosotras por los Cuidados y el Empleo del Hogar.",
      "descripcion_general": "Asociación por la defensa de los derechos de las mujeres migrantes que trabajan en el sector del cuidado y del hogar.\n",
      "instagram_username": "https://www.instagram.com/nosotrasgranada/",
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": "https://www.facebook.com/profile.php?id=100064673022844",
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": 650242885,
      "sedes": [
        "O_CTcAzNROuTW4MYzbXYfQ"
      ],
      "listado_servicios_organizacion": "Defensa de los derechos las mujeres migrantes que trabajan en el sector del cuidado y del hogar\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "L'association œuvre pour la défense des droits des femmes migrantes employées dans le secteur des soins et de l'aide à domicile\n",
      "descripcion_general_en": null,
      "descripcion_general_ar": "جمعية الدفاع عن حقوق النساء المهاجرات العاملات في قطاع الرعاية والخدمة المنزلية.\n",
      "descripcion_general_fr": "Association pour la défense des droits des femmes migrantes qui travaillent dans le secteur des soins et des services domestiques.\n",
      "nombre_largo_ar": "الجمعية  Nosotras الاجتماعية والثقافية لرعاية العمل المنزلي.",
      "listado_servicios_organizacion_ar": "الدفاع عن حقوق النساء المهاجرات العاملات في قطاع الرعاية والقطاع المنزلي\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": "Association socioculturelle \"Nosotras\" nous pour les soins et l’emploi à domicile.",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-09-30T14:40:46.120+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T17:05:35.614+00:00",
      "_id": "VOT_sgL5TS64aXnOPpHFMQ"
    },
    {
      "id": "0007",
      "nombre": "Asociación Prodiversa",
      "logo": [
        "/logos/progresodiversidad.jpg"
      ],
      "nombre_largo": "Progreso y diversidad",
      "descripcion_general": "Movimiento social de carácter progresista, constituido por una ciudadanía comprometida con la transformación social y la democracia que tiene como objetivo movilizar todos sus esfuerzos para garantizar la igualdad, la justicia social, el fomento de los derechos económicos, sociales y políticos fundamentales que contribuyen al desarrollo integral de las personas y los pueblos.\n\nProdiversa, Progreso y Diversidad cuenta con delegaciones en las provincias de Málaga, Sevilla y Madrid.  Además, trabajamos con una amplia red de entidades sociales en proyectos sociales y educativos compartidos en el resto de provincias andaluzas. Además, cuentan con sedes estables y personal técnico expatriado en República Dominicana, Senegal, Haití o Marruecos, donde también colaboran con asociaciones locales de dichos países en la ejecución de los proyectos de Cooperación Internacional, ya que entendemos que son ellas las que mejor conocen su propia realidad, necesidades, etc.\n\nTrabajan para mejorar  la empleabilidad de las personas vulnerables a la exclusión desde enfoques integrales.\n\nCrean oportunidades para la inserción sociolaboral de personas en riesgo de exclusión.\n\nLuchan por la igualdad de género trabajando por el empoderamiento de mujeres y apoyando de manera integral, y en red, a mujeres víctimas de violencia de género.\n\nAcompañan a personas migrantes y/o de nacionalidad extranjera en sus procesos de integración y acomodo desde la mediación intercultural o las clases de español.\n\nReducen la brecha digital zonas con necesidades de transformación social desde la dionamización del Centro de Acceso Público a Internet (CAPI) orientada a la mejora de la empleabilidad.\nApoyan a las familias en el desarrollo socioeducativo de sus hijos e hijas y por la convivencia sin violencia.\nTrabajan con jóvenes para orientarles en el desarrollo de competencias para el empleo y mejorar su formación, apostando por un modelo de atención socioeducativa integral y de calidad .\n\n\nDesde 2002, Prodiversa, Progreso y Diversidad gestiona centros de protección para menores en la provincia de Málaga. En la actualidad son tres los centros de Prodiversa, CAI Grazalema y los CRB Prodiversa y Macondo:\n&#x20;\n•        C.A.I Grazalema: es un centro destinado a la primera acogida, diagnóstico y derivación de las personas menores de edad hacia las distintas alternativas. En este tipo de centros se  atienden tanto situaciones de urgencia e imprevistas como situaciones ya programadas. Igualmente se adecuan a las situaciones de diversidad que puedan presentar aquéllas en su primera acogida por el sistema: bebés, grupos de hermanos y hermanas, menores extranjeros no acompañados (MENAs) etc.\n•        C.R.B. Prodiversa y Macondo: Se trata de acogimientos residenciales de carácter general y normalizados, que atienden la diversidad desde una perspectiva integradora. Estos programas son los que mejor y de forma más general reflejan la vocación socializadora de acogimiento residencial y los que se desarrollan en la mayor parte de los Centros de Protección de Menores. También atienden a menores que presenten algún tipo de discapacidad leve o moderada y otras situaciones transitorias.\n\n\n\n",
      "instagram_username": "https://www.instagram.com/prodiversa_",
      "tiktok_username": null,
      "twitter_username": "https://x.com/Prodiversa",
      "facebook_page": "https://www.facebook.com/Prodiversa",
      "youtube_channel": null,
      "web_general": "https://prodiversa.eu/",
      "email_general": "comunicacion@prodiversa.eu",
      "telefono_general": 952608624,
      "sedes": [
        "C3GMi_-pTIetu6GXNPtBog"
      ],
      "listado_servicios_organizacion": "Trabajan para mejorar  la empleabilidad de las personas vulnerables a la exclusión desde enfoques integrales.\n\nCrean oportunidades para la inserción sociolaboral de personas en riesgo de exclusión.\n\nLuchan por la igualdad de género trabajando por el empoderamiento de mujeres y apoyando de manera integral, y en red, a mujeres víctimas de violencia de género.\n\nAcompañan a personas migrantes y/o de nacionalidad extranjera en sus procesos de integración y acomodo desde la mediación intercultural o las clases de español.\n\nReducen la brecha digital zonas con necesidades de transformación social desde la dionamización del Centro de Acceso Público a Internet (CAPI) orientada a la mejora de la empleabilidad.\nApoyan a las familias en el desarrollo socioeducativo de sus hijos e hijas y por la convivencia sin violencia.\nTrabajan con jóvenes para orientarles en el desarrollo de competencias para el empleo y mejorar su formación, apostando por un modelo de atención socioeducativa integral y de calidad .\n\nDesde 2002, Prodiversa, Progreso y Diversidad gestiona centros de protección para menores en la provincia de Málaga. En la actualidad son tres los centros de Prodiversa, CAI Grazalema y los CRB Prodiversa y Macondo:\n&#x20;\n•        C.A.I Grazalema: es un centro destinado a la primera acogida, diagnóstico y derivación de las personas menores de edad hacia las distintas alternativas. En este tipo de centros se  atienden tanto situaciones de urgencia e imprevistas como situaciones ya programadas. Igualmente se adecuan a las situaciones de diversidad que puedan presentar aquéllas en su primera acogida por el sistema: bebés, grupos de hermanos y hermanas, menores extranjeros no acompañados (MENAs) etc.\n•        C.R.B. Prodiversa y Macondo: Se trata de acogimientos residenciales de carácter general y normalizados, que atienden la diversidad desde una perspectiva integradora. Estos programas son los que mejor y de forma más general reflejan la vocación socializadora de acogimiento residencial y los que se desarrollan en la mayor parte de los Centros de Protección de Menores. También atienden a menores que presenten algún tipo de discapacidad leve o moderada y otras situaciones transitorias.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Ils travaillent pour améliorer l'employabilité des personnes vulnérables à l'exclusion grâce à des approches intégrales.\n\nIls créent des opportunités d'insertion socioprofessionnelle pour les personnes en risque d'exclusion.\n\nIls luttent pour l'égalité des sexes en travaillant à l'autonomisation des femmes et en soutenant de manière intégrale et en réseau les femmes victimes de violence de genre.\n\nIls accompagnent les personnes migrantes et/ou de nationalité étrangère dans leurs processus d'intégration grâce à la médiation interculturelle ou aux cours d'espagnol.\n\nIls réduisent la fracture numérique dans les zones nécessitant une transformation sociale, grâce à l'animation du Centre d'Accès Public à Internet (CAPI), orientée vers l'amélioration de l'employabilité.\nIls soutiennent les familles dans le développement socio-éducatif de leurs enfants et œuvrent pour une coexistence sans violence.\nIls travaillent avec les jeunes pour les orienter dans le développement de compétences professionnelles et améliorer leur formation, en misant sur un modèle d'accompagnement socio-éducatif intégral et de qualité.\n\nDepuis 2002, Prodiversa, Progrès et Diversité, gère des centres de protection pour mineurs dans la province de Málaga. Actuellement, il y a trois centres Prodiversa : le CAI Grazalema et les CRB Prodiversa et Macondo :\n\n• C.A.I Grazalema : c'est un centre destiné à l'accueil initial, au diagnostic et à l'orientation des mineurs vers différentes alternatives. Ce type de centres gère à la fois des situations d'urgence imprévues et des situations planifiées. Ils s'adaptent également à la diversité des situations que peuvent présenter les mineurs lors de leur première prise en charge par le système : bebes, groupes de frères et sœurs, mineurs étrangers non accompagnés (MENA), etc.\n• C.R.B. Prodiversa et Macondo : Il s'agit d'accueils résidentiels généraux et normalisés, qui prennent en compte la diversité d'un point de vue intégrateur. Ces programmes reflètent le mieux la vocation de socialisation de l'accueil résidentiel et sont mis en œuvre dans la plupart des centres de protection des mineurs. Ils prennent également en charge des mineurs présentant un certain degré de handicap léger ou modéré et d'autres situations temporaires.\n",
      "descripcion_general_en": null,
      "descripcion_general_ar": "حركة اجتماعية ذات طابع تقدمي، مكونة من مواطنين ملتزمين بالتحول الاجتماعي والديمقراطية، هدفها تعبئة كل جهودها لضمان المساواة والعدالة الاجتماعية وتعزيز الحقوق الاقتصادية والاجتماعية والسياسية الأساسية التي تساهم في التنمية المتكاملة للأفراد والشعوب.\n\nلدى منظمة Prodiversa, Progreso y Diversidad مكاتب في مقاطعات مالقة وإشبيلية ومدريد.  بالإضافة إلى ذلك، نعمل مع شبكة واسعة من الكيانات الاجتماعية في مشاريع اجتماعية وتعليمية مشتركة في بقية المقاطعات الأندلسية. كما أن لديهم مكاتب دائمة وموظفين فنيين مغتربين في جمهورية الدومينيكان والسنغال وهايتي والمغرب، حيث يتعاونون أيضاً مع الجمعيات المحلية في هذه البلدان في تنفيذ مشاريع التعاون الدولي، لأننا ندرك أنهم هم من يعرفون واقعهم واحتياجاتهم وما إلى ذلك بشكل أفضل.\n\nويعملون على تحسين قابلية توظيف الأشخاص المعرضين للإقصاء من خلال نهج شامل.\n\nويخلقون فرصاً للإدماج الاجتماعي والعمالي للأشخاص المعرضين لخطر الإقصاء.\n\nيناضلون من أجل المساواة بين الجنسين من خلال العمل من أجل تمكين المرأة ودعم النساء ضحايا العنف القائم على النوع الاجتماعي بطريقة شاملة ومترابطة.\n\nيرافقون المهاجرين و/أو الرعايا الأجانب في عمليات اندماجهم واستيعابهم من خلال الوساطة بين الثقافات أو دروس اللغة الإسبانية.\n\nويعملون على تقليص الفجوة الرقمية في المناطق التي تحتاج إلى التحول الاجتماعي من خلال رقمنة مركز النفاذ العام إلى الإنترنت (CAPI) الذي يهدف إلى تحسين قابلية التوظيف.\n\nوهم يدعمون الأسر في التنمية الاجتماعية والتعليمية لأبنائهم وبناتهم من أجل التعايش بدون عنف.\n\nويعملون مع الشباب لإرشادهم في تطوير مهاراتهم من أجل التوظيف وتحسين تدريبهم، ملتزمين بنموذج للرعاية الاجتماعية التربوية الشاملة والجيدة.\n\nمنذ عام 2002، تدير منظمة Prodiversa, Progreso y Diversidad مراكز حماية القُصّر في مقاطعة مالقة. ويوجد حالياً ثلاثة مراكز تابعة لـ Prodiversa، وهي مركز حماية القاصرين في غرازاليما ومركز حماية القاصرين في غرازاليما وماكوندو:\n\n&#x20;\\- مركز C.A.I. غرازاليما: وهو مركز للاستقبال الأول والتشخيص وإحالة القاصرين إلى البدائل المختلفة. في هذا النوع من المراكز، يتم التعامل مع كل من الحالات الطارئة وغير المتوقعة وكذلك الحالات المبرمجة. كما يتم تكييفها أيضًا مع حالات التنوع التي قد تنشأ أثناء استقبالهم الأول في النظام: الأطفال الرضع، ومجموعات الإخوة والأخوات، والقاصرين الأجانب غير المصحوبين بذويهم (MENAS)، إلخ.\n\nC.R.B. Prodiversa y Macondo :\n\n&#x20;   وهي برامج سكنية عامة وموحدة تتعامل مع التنوع من منظور تكاملي. هذه البرامج هي أفضل البرامج التي تعكس بشكل أفضل وأكثرها عمومًا رسالة الرعاية السكنية الاجتماعية وتلك التي تم تطويرها في معظم مراكز حماية الطفل. كما أنها تلبي احتياجات القاصرين الذين يعانون من نوع من الإعاقة الخفيفة أو المتوسطة وغيرها من الحالات العابرة\n",
      "descripcion_general_fr": "​\n\nMouvement social de caractère progressiste, constitué par des citoyens engagés dans la transformation sociale et la démocratie, dont l'objectif est de mobiliser tous ses efforts pour garantir l'égalité, la justice sociale, et promouvoir les droits économiques, sociaux et politiques fondamentaux qui contribuent au développement intégral des personnes et des peuples.\n\nProdiversa, Progrès et Diversité dispose de délégations dans les provinces de Málaga, Séville et Madrid. De plus, nous travaillons avec un vaste réseau d'entités sociales dans le cadre de projets sociaux et éducatifs communs dans le reste des provinces andalouses.\n\nNous avons aussi des délegations stables et du personnel technique expatrié en République Dominicaine, au Sénégal, en Haïti et au Maroc, où nous collaborons avec des associations locales de ces pays dans la mise en œuvre des projets de coopération internationale, car nous comprenons que ce sont elles qui connaissent le mieux leur réalité et leurs besoins, etc\n\n\n\n",
      "nombre_largo_ar": "التقدم والتنوع   Prodiversa جمعية",
      "listado_servicios_organizacion_ar": "&#x20;تعمل على تحسين قابلية توظيف الأشخاص المعرضين لخطر الإقصاء من خلال نُهج شاملة.\n\nوهي تخلق فرصاً للاندماج الاجتماعي والمهني للأشخاص المعرضين لخطر الإقصاء.\n\nيناضلون من أجل المساواة بين الجنسين من خلال العمل على تمكين المرأة وتقديم الدعم الشامل والمترابط للنساء ضحايا العنف القائم على نوع الجنس.\n\nيرافقون المهاجرين و/أو الرعايا الأجانب في عمليات اندماجهم واستيعابهم من خلال الوساطة بين الثقافات أو دروس اللغة الإسبانية.\n\nويعملون على تقليص الفجوة الرقمية في المناطق التي تحتاج إلى التحول الاجتماعي من خلال رقمنة مركز النفاذ العام إلى الإنترنت (CAPI) الذي يهدف إلى تحسين قابلية التوظيف.\n\nوهم يدعمون الأسر في التنمية الاجتماعية والتعليمية لأبنائهم وبناتهم من أجل التعايش بدون عنف.\n\nويعملون مع الشباب لإرشادهم في تطوير مهاراتهم من أجل التوظيف وتحسين تدريبهم، ملتزمين بنموذج للرعاية الاجتماعية التربوية الشاملة والجيدة.\n\nمنذ عام 2002، تدير منظمة Prodiversa, Progreso y Diversidad مراكز حماية القُصّر في مدينة Malaga.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": "Le progrès et  la diversité",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "488542c67812421cb49e35d7d98f179a@auth.local",
      "_ctime": "2024-09-17T16:20:14.205+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:03:36.660+00:00",
      "_id": "ezXBD6sOSYy_GZFhSmy6gA"
    },
    {
      "id": "0043",
      "nombre": "Asociación Promoción e Investigación Gitana de la Axarquía",
      "logo": [
        "/logos/apiga.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Promoción e investigación del pueblo gitano de la Axarquía. Desarrolla talleres educativos y de sensibilización para la población gitana de la Axarquía, así como dispone de un dispositivo para el asesoramiento y orientación en trámites burocráticos del área del empleo, la educación, etc.&#x20;\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "الترويج والتقصي عن السكان الغجر في Axarquía, تقوم بتطوير ورش عمل تثقيفية وتوعوية للسكان الغجر ، كما أن لديها جهازاً لتقديم المشورة والتوجيه في الإجراءات البيروقراطية في مجال التوظيف والتعليم وما إلى ذلك.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T12:02:22.596+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:46:05.042+00:00",
      "_id": "GtUXeXzYQfCGryPdadDzww"
    },
    {
      "id": "0039",
      "nombre": "Asociación Sinando Kalí",
      "logo": [
        "/logos/sika.jpg"
      ],
      "nombre_largo": "Asociación de Mujeres Gitanas Sinando Kalí",
      "descripcion_general": "La creación de Sinando Kalí surge en Jaén en 1992. Nace con la consciencia de la situación de la mujer dentro de la sociedad mayoritaria con el objetivo de reivindicar la participación de la mujer gitana en la sociedad. Destaca por las acciones de promoción de la historia y la cultura del pueblo gitano, la mediación con familias en el ámbito local, provincial y regional, así como por la lucha contra las situaciones de discriminación y desigualdades.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "أنشئت منظمة Sinando Kalí  في  Jaén في عام 1992. وقد ولدت مع الوعي بوضع المرأة داخل مجتمع الأغلبية بهدف المطالبة بمشاركة المرأة الغجرية في المجتمع. وهي تتميز بأعمالها الرامية إلى تعزيز تاريخ وثقافة شعب الغجر والوساطة مع الأسر على المستوى المحلي والإقليمي والجهوي ، وكذلك مكافحة حالات التمييز وعدم المساواة.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:57:23.334+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:48:55.050+00:00",
      "_id": "M49lpxVMS9e-KYlnW0FcQw"
    },
    {
      "id": "0040",
      "nombre": "Asociación Upre Romnja",
      "logo": [
        "/logos/UPRE.jpg"
      ],
      "nombre_largo": "Asociación de Mujeres Gitanas Upre Romnja",
      "descripcion_general": "Asociación de Mujeres Gitanas de Córdoba y fundada en 2004. Desarrolla acciones de prospección laboral, atención a personas en situación de exclusión social, promoción de la salud y atención educativa para el éxito escolar de la infancia y la juventud gitana con especial incidencia en la zona de las Moreras de Córdoba. En el ámbito de la salud, la atención social y la educación son un referente en Córdoba.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "جمعية نساء الغجر في Córdoba، التي تأسست في عام 2004. وتضطلع بالبحث عن العمل ورعاية الأشخاص في حالات الإقصاء الاجتماعي وتعزيز الصحة والرعاية التربوية للنجاح التعليمي لأطفال وشباب الغجر، مع التركيز بشكل خاص على منطقة Moreras في Córdoba. وفي مجال الصحة والرعاية الاجتماعية والتعليم، تُعد هذه المؤسسة معياراً يُقتدى بها فيCórdoba.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:58:48.465+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T18:49:14.393+00:00",
      "_id": "QDCLmKeAThe4oCWBrfYANQ"
    },
    {
      "id": "0044",
      "nombre": "Asociación Vecinal Yiló",
      "logo": [
        "/logos/YILO.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Red de mujeres gitanas del Polígono Sur y Torreblanca. Este grupo, en calidad de organizadoras y formadoras realiza encuentros para formar redes de colaboración. En colaboración del Centro de Investigación y Acción Comunitaria de la Universidad de Sevilla y otras entidades romaníes o pro romaníes, han gestionado el proyecto JITANAS, que tiene como objetivo la promoción de las niñas romaníes, su futuro y sus deseos.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "شبكة من نساء الغجر من   Polígono Sur وTorreblanca.\n\n&#x20;تعقد هذه المجموعة، بصفتهم منظمين ومدربين، اجتماعات لتشكيل شبكات تعاونية. وبالتعاون مع مركز البحوث والعمل المجتمعي التابع لجامعة إشبيلية ومنظمات أخرى من الروم أو المنظمات المؤيدة للروم، أداروا مشروع JITANAS، الذي يهدف إلى تعزيز فتيات الروم ومستقبلهن ورغباتهن.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T12:04:14.450+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T18:57:02.765+00:00",
      "_id": "M79qoXgARViyl0CUqir7Pw"
    },
    {
      "id": "0052",
      "nombre": "Asociación Victoria Kent",
      "logo": [
        "/logos/victoriakent.jpg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Entidad asociativa sin ánimo de lucro dedicada a luchar por los derechos de las personas y promover una sociedad más justa y solidaria. Trabajan para personas en situación o riesgo de exclusión social, mujeres víctimas de violencia de género, mujeres víctimas de trata o explotación sexual, personas inmigrantes, infancia, adolescencia, personas reclusas y ex reclusas, ayuda a personas refugiadas. Cuentan con un equipo multidisciplinar que ofrece atención psicológica, jurídica y orientación sociolaboral.\n\nAtención integral\nEquipo multidisciplinar, ofreciendo un acompañamiento y atención social, psicológica, jurídica y/o formativo-laboral, adaptándonos a tus necesidades.\n\nCursos online\nDesde nuestra plataforma educativa, fórmate de forma cómoda y flexible: nuestr\\@s profesionales te ofrecen el contenido y tutorizamos, tú organizas tus tiempos.\n\nActividades Benéficas\nPara recaudar fondos y destinarlos a causas nobles que impactan positivamente en la vida de muchos a través del  mercadillo solidario, evento solidario en verano, marchas solidarias, talleres de bienestar: cuidando cuerpo y alma\n&#x20;\nBanco de Alimentos y Ropa\nApoyo vital a personas en situación de vulnerabilidad, proporcionando alimentos nutritivos y prendas en buen estado para cubrir sus necesidades básicas y brindarles esperanza en tiempos difíciles.\n\n\n​\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "جمعية غير ربحية مختصة بالنضال من أجل حقوق الناس وتعزيز مجتمع أكثر عدلاً ورعاية. و تعمل من أجل الأشخاص الذين هم في وضع أو المعرضين لخطر الإقصاء الاجتماعي، والنساء ضحايا العنف الجنساني، والنساء ضحايا الاتجار أو الاستغلال الجنسي، والمهاجرين، والأطفال، والمراهقين، والسجناء والسجناء السابقين، ومساعدة اللاجئين. ولديهم فريق متعدد التخصصات يقدم المشورة النفسية والقانونية والاجتماعية والعملية.\n\nالرعاية الشاملة\n\nفريق متعدد التخصصات، يقدم المرافقة والعناية الاجتماعية والنفسية والقانونية و/أو القانونية و/أو التدريبية - المهنية، بما يتناسب مع الاحتياجات.\n\nدورات تكوينية عبر الإنترنت\n\nمن خلال منصتنا التعليمية، درِّب نفسك بطريقة مريحة ومرنة: يقدم لك المتخصصون لدينا المحتوى والدروس الخصوصية، وأنت تنظم وقتك الخاص.\n\nالأنشطة الخيرية\n\nجمع التبرعات وتخصيصها لقضايا نبيلة لها تأثير إيجابي على حياة الكثيرين من خلال سوق التضامن، وفعاليات التضامن في الصيف، والمشي التضامني، وورش عمل للعناية بالصحة والعافية: العناية بالجسد والروح.\n\n&#x20;بنك الطعام والملابس\n\nدعم حيوي للأشخاص الذين يعانون من أوضاع صعبة، وتوفير الطعام المغذي والملابس في حالة جيدة لتغطية احتياجاتهم الأساسية ومنحهم الأمل في الأوقات الصعبة.\n\n​\n\n﻿\n\n​\n\n​\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T14:14:21.972+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:03:19.930+00:00",
      "_id": "WktNAcqBT8yFSaAaheA0YQ"
    },
    {
      "id": "0037",
      "nombre": "Asociación de ENSEÑANTES con gitanos",
      "logo": [
        "/logos/asociaciondeense%C3%B1antesgitanos%20(1).png"
      ],
      "nombre_largo": "Asociación ENSEÑANTES",
      "descripcion_general": "Asociación no gubernamental, civil, aconfesional, pluriétnica, intercultural, apartidista y asamblearia, de carácter socio-educativo y de funcionamiento democrático. Lucha desde la educación formal, no formal e informal por conseguir una educación inclusiva real, así como la lucha por las desigualdades en la educación, sobre todo las relacionadas con el pueblo gitano. Desarrolla diversas acciones para la promoción educativa del pueblo gitano, como sus jornadas, especialmente en el ámbito de la formación a profesionales y futuros profesionales, así como su revista, de gran interés cultural.&#x20;\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "جمعية غير حكومية وأهلية وغير طائفية ومتعددة الأعراق والثقافات وغير حزبية وتجمعية، ذات طابع اجتماعي تعليمي وديمقراطي في عملها.  تناضل من التعليم الرسمي وغير الرسمي وغير النظامي وغير الرسمي لتحقيق تعليم شامل حقيقي، فضلاً عن مكافحة أوجه عدم المساواة في التعليم، لا سيما تلك المتعلقة بشعب الروما. وهي تقوم بتطوير إجراءات مختلفة للنهوض بتعليم شعب الغجر، مثل مؤتمراتها، وخاصة في مجال تدريب المهنيين والمهنيين المستقبليين، وكذلك مجلتها التي تحظى باهتمام ثقافي كبير.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:50:56.136+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T19:59:45.208+00:00",
      "_id": "XSzYzm1kRfe_P5uqhl0wqQ"
    },
    {
      "id": "0035",
      "nombre": "Asociación de Mujeres Gitanas Romí",
      "logo": [
        "/logos/romi.jpg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Nace en 1990 a raíz de la inquietud de un grupo de por las mujeres gitanas concienciadas por la igualdad de derechos. Intervienen con la mujer gitana de forma integral para mejorar su calidad de vida. Informa de sus derechos como mujer desarrollando su conciencia crítica y transmite la necesidad de conservar los valores y las tradiciones gitanas adaptadas a la actualidad.  Fomenta la educación intercultural en todos los ámbitos y grupos de edad y previene el fracaso escolar o el abandono temprano de los escolares gitanos de forma integral  propiciando la educación permanente. Difunde la contribución de la historia, cultura, lengua… al patrimonio cultural, realizando investigaciones, realizando publicaciones para dar a conocer las aportaciones de las mujeres gitanas al resto de la sociedad y a lo largo de la historia. Para conseguir estos objetivos, realiza una serie de actividades  y talleres en las diferentes áreas como de educación, salud, cultura, etc.\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "تأسست الجمعية في عام 1990 نتيجة لاهتمام مجموعة من نساء الغجر اللاتي كنّ على وعي بالحاجة إلى المساواة في الحقوق. وهي تعمل مع نساء الغجر بطريقة شاملة لتحسين نوعية حياتهن. وهي تطلعهن على حقوقهن كنساء، وتنمي وعيهن النقدي وتنقل لهن ضرورة الحفاظ على القيم والتقاليد الغجرية التي تتكيف مع العصر الحاضر.  وتعزز التعليم المتعدد الثقافات في جميع المجالات والفئات العمرية وتمنع الفشل المدرسي أو التسرب المدرسي المبكر بين أطفال المدارس الغجرية بطريقة شاملة من خلال تعزيز التعلم مدى الحياة. وتقوم بنشر مساهمة التاريخ والثقافة واللغة... في التراث الثقافي، وإجراء البحوث وإصدار المنشورات للتعريف بإسهامات الغجر في المجتمع وعلى مر التاريخ. ولتحقيق هذه الأهداف، تقوم بسلسلة من الأنشطة وورش العمل في مجالات مختلفة مثل التعليم والصحة والثقافة وغيرها.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:42:44.054+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T20:00:43.648+00:00",
      "_id": "bki1XC2BQrKgLo_cXiwTyQ"
    },
    {
      "id": "0017",
      "nombre": "Asociación de Trabajadoras y Trabajadores del Hogar de Sevilla",
      "logo": [
        "/logos/asociacionestrabajadoreshogar.jpg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Destinado a dignificar el trabajo, visibilizar su importancia, reivindicar la equiparación efectiva al Estatuto de los trabajadores y el sistema general de la seguridad social. Luchan por el cumplimiento efectivo de las condiciones laborales establecidas en la normativa vigente porque en la praxis no se cumple, empoderar a la mujer desde el contexto de igualdad de género como trabajadora y luchadora ante la discriminación.\n\nOfrecen formación y asesoría jurídica en materia de derechos laborales y sociales de las personas trabajadoras del hogar.\n\n\n\n\n\n\n\n",
      "instagram_username": "https://www.instagram.com/asoc.trabajadorasdel",
      "tiktok_username": null,
      "twitter_username": "https://x.com/empleadasdel",
      "facebook_page": "https://www.facebook.com/Empleadashogarsevilla/",
      "youtube_channel": null,
      "web_general": null,
      "email_general": "empleadasdelhogarsevilla@gmail.com",
      "telefono_general": 641834304,
      "sedes": [
        "MCtryMuhSmGbAoumeQAjoA"
      ],
      "listado_servicios_organizacion": "Ofrecen formación y asesoría jurídica en materia de derechos laborales y sociales de las personas trabajadoras del hogar.\n\n\n\n\n\n\n\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "**Services qu'offrent :​**\n\nDes formations et des conseils juridiques sur les droits du travail et les droits sociaux des travailleurs domestiques.\n",
      "descripcion_general_en": "Non-profit association of workers and domestic workers of Seville aimed to dignify the work, make visible its importance, claim the effective equalization to the Statute of workers and the general system of social security. They fight for the effective fulfillment of the working conditions established in the current regulations because in practice they are not fulfilled, empowering women from the context of gender equality as workers and fighters against discrimination.\n",
      "descripcion_general_ar": "تهدف إلى تكريم العمل وإبراز أهميته والمطالبة بالمساواة الفعلية مع النظام الأساسي للعمال ونظام الضمان الاجتماعي العام. يناضلون من أجل التطبيق الفعال لشروط العمل المنصوص عليها في اللوائح الحالية لأنها لا تتحقق في الممارسة العملية، وتمكين النساء في سياق المساواة بين الجنسين كعاملات ومناضلات في مواجهة التمييز.\n\n​\n\nويقدمون التدريب والمشورة القانونية بشأن الحقوق المهنية والاجتماعية للعاملات المنزلية.\n",
      "descripcion_general_fr": "Destiné à dignifier le travail, à rendre visible son importance à exiger l'égalité effective avec le statut des travailleurs et le système général de sécurité sociale. Elles luttent pour le respect effectif des conditions de travail établies dans les réglementations actuelles car, dans la pratique, elles ne sont pas respectées. Elles renforcent le pouvoir des femmes dans le contexte de l'égalité des sexes en tant que travailleuses et combattantes face à la discrimination.\n\nIls offrent des formations et des conseils juridiques sur les droits du travail et les droits sociaux des travailleurs domestiques.\n",
      "nombre_largo_ar": "جمعية عاملات وعمال المنازل في إشبيلية",
      "listado_servicios_organizacion_ar": "ويقدمون التدريب والمشورة القانونية بشأن الحقوق المهنية والاجتماعية للعاملات المنزلية.\n",
      "nombre_largo_en": "Domestic workers",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T11:14:43.486+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:51:54.550+00:00",
      "_id": "IzhJ7h8LTAG9NmjtbafroQ"
    },
    {
      "id": "0042",
      "nombre": "Asocicación Paraj",
      "logo": [
        "/logos/paraj.jpeg"
      ],
      "nombre_largo": "Asocicación de Mujeres Gitanas Paraj",
      "descripcion_general": "Asociación de mujeres que desarrolla una labor de atención integral para la promoción de las mujeres romaníes linarenses. En el ámbito de la educación desarrolla acciones de mediación, control de absentismo escolar y apoyo y dinamización. En el ámbito de la acción social atiende, asesora y acompaña a las usuarias para el acercamiento de los recursos básicos preexistentes. En el ámbito de la participación social moviliza a la ciudadanía para la conmemoración de efemérides, especialmente en las fechas del 22 de noviembre, Día del Pueblo Gitano Andaluz, 8 de Abril, Día Internacional del Pueblo Gitano, así como el 8 de Marzo, Día Internacional de las Mujeres y el 25 de noviembre, Día para la erradicación de la violencia contra las mujeres.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "جمعية نسائية تقدم الرعاية الشاملة للنهوض بنساء الروم الروما من Linarenses.\n\n&#x20;وفي مجال التعليم، تقوم بالوساطة ومراقبة التغيب المدرسي والدعم والتنشيط. وفي مجال العمل الاجتماعي، تقوم بالحضور وتقديم المشورة ومرافقة المستخدمين من أجل تقريبهم من الموارد الأساسية الموجودة مسبقًا. وفي مجال المشاركة الاجتماعية، تقوم بتعبئة المواطنين من أجل الاحتفال بالمناسبات الاحتفالية، وخاصة في تواريخ 22 نوفمبر، يوم شعب الغجر الأندلسي، و8 أبريل، اليوم العالمي لشعب الغجر، وكذلك 8مارس، اليوم العالمي للمرأة، و25 نوفمبر، يوم القضاء على العنف ضد المرأة.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T12:01:17.629+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:07:06.039+00:00",
      "_id": "HxV5m9NuQ0GG2eWBImgP8A"
    },
    {
      "id": "0055",
      "nombre": "Auxiliares del buen pastor VILLA TERESITA",
      "logo": [
        "/logos/villateresita.webp"
      ],
      "nombre_largo": null,
      "descripcion_general": "Villa Teresita dispone de una red de casas de acogida y proyectos de atención integral (jurídica, social, sanitaria, psicológica, formativo-laboral), creados a partir de la relación con las mujeres y sus búsquedas de alternativas a su situación de exclusión.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "لدى Villa Teresita  شبكة من الملاجئ ومشاريع الرعاية الشاملة (القانونية والاجتماعية والصحية والنفسية والتدريبية والتوظيفية)، التي تم إنشاؤها من العلاقة مع النساء وبحثهن عن بدائل لوضعهن الإقصائي.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-11T08:59:41.290+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:08:05.188+00:00",
      "_id": "eRoWhf8tRhu5_1JysDOHAA"
    },
    {
      "id": "0003",
      "nombre": "Biznegra",
      "logo": [
        "/logos/biznegra.png"
      ],
      "nombre_largo": "Afrozine \"Mata Ga",
      "descripcion_general": "Biznegra nace en enero de 2020 de la necesidad de tener en Málaga un espacio afrocentrado donde los cuidados estuvieran presentes como colectiva feminista. Se inspiró en una Biznaga, la flor endémica de Málaga que se compone de jazmines blancos. En esta versión, la biznaga es negra y tiene un peine afro en el centro; es una reapropiación de un símbolo pues, constantemente, las personas negras somos excluidas de las narrativas y el imaginario de España y, especialmente (y más preocupante), de Andalucía. De este modo, la biznaga negra representa la colectividad y la negritud.\n\nEsta colectiva está sostenida por mujeres africanas y afrodescendientes que habitan el territorio de Andalucía.&#x20;\n\nEl trabajo se centra en la divulgación de memoria histórica de la mujer negra (Manifiesto Memoria Afro-andaluza) y feminismos negros. Afrozine \"Mata Ga Milka \"Mujeres al poder\"; espacio de cuidados seguro para mujeres negras; Formaciones sobre Activismo seguro (Ley mordaza y herramientas jurídicas).\n",
      "instagram_username": "https://www.instagram.com/biznegra/?hl=es",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/biznegra?lang=es",
      "facebook_page": null,
      "youtube_channel": "https://www.youtube.com/channel/UCceq5iRoiorQK7nMSNn_VHg",
      "web_general": "https://biznegra.com/",
      "email_general": "info@biznegra.com",
      "telefono_general": null,
      "sedes": [
        "GKoL3pZlRHKoJcLhpCcmLQ"
      ],
      "listado_servicios_organizacion": "Divulgación de memoria histórica de la mujer negra\n(Manifiesto Memoria Afro-andaluza) y feminismos negros. Afrozine \"Mata Ga\nMilka \"Mujeres al poder\"; espacio de cuidados seguro para mujeres\nnegras; Formaciones sobre Activismo seguro (Ley mordaza y herramientas\njurídicas).\n\n\n\n\n\n\n\n",
      "listado_servicios_organizacion_en": "Dissemination of black women's historical memory (Manifiesto Memoria Afro-andaluza) and black feminisms. Afrozine “Mata Ga Milka ‘Mujeres al poder’; safe care space for black women; trainings on safe activism (gag law and legal tools).&#x20;\n",
      "listado_servicios_organizacion_fr": "Diffusion de la mémoire historique de la femme noire (Manifeste de la Mémoire Afro-Andalouse) et des féminismes noirs. Afrozine \"Mata Ga Milka\" : \"Femmes au pouvoir\"; un espace de soins sécurisé pour les femmes noires. Formations sur l'activisme sécurisé (Loi bâillon et outils juridiques).\n",
      "descripcion_general_en": "Dissemination of black women's historical memory (Manifiesto Memoria Afro-andaluza) and black feminisms. Afrozine “Mata Ga Milka ‘Mujeres al poder’; safe care space for black women; trainings on safe activism (gag law and legal tools).&#x20;\n",
      "descripcion_general_ar": "وُلدت Biznegra في يناير 2020 من الحاجة إلى وجود مساحة أفرو-أفريقية في Malaga حيث كانت الرعاية حاضرة كمجموعة نسوية. وهو مستوحى من زهرة البيزناغا، وهي الزهرة المتوطنة فيMalaga  والتي تتكون من الياسمين الأبيض. في هذه النسخة، البيزناغا سوداء اللون وفي وسطها مشط أفريقي؛ إنها إعادة تخصيص لرمز لأن السود مستبعدون باستمرار من سرديات وخيال إسبانيا، وخاصة (والأكثر إثارة للقلق) الأندلس. وبهذه الطريقة، يمثل البزناقة السوداء الجماعة والزنوج.\n\nوتدعم هذه الجماعة النساء الأفريقيات والمنحدرات من أصل أفريقي اللاتي يعشن في إقليم الأندلس.&#x20;\n\nيركز العمل على نشر الذاكرة التاريخية للمرأة السوداء (بيان الذاكرة الأفرو-أندلسية) والنسوية السوداء. مجلة ماتا جا ميلكا ”ماتا جا ميلكا“ (Mata Ga Milka ”Mujeres al poder“)؛ ومساحة الرعاية الآمنة للنساء السود؛ ودورات تدريبية على النشاط الآمن (قانون كم الأفواه والأدوات القانونية).\n",
      "descripcion_general_fr": "Biznegra est né en janvier 2020 de la nécessité d'avoir un espace centré sur la culture afro, où les soins étaient présents en tant que collectif féministe. Le nom est inspiré d'un Biznaga, la fleur endémique de Malaga qui est composée de jasmins blancs. Dans cette version, le biznaga est noir et a un peigne afro au centre ; il s'agit d'une réappropriation d'un symbole parce que les personnes noires sont constamment exclues des récits et de l'imaginaire de l'Espagne et, en particulier (et de manière plus inquiétante), de l'Andalousie. Ainsi, le biznaga noir représente la collectivité et la négritude.\n\nCe collectif est soutenu par les femmes africaines et afro-descendantes qui habitent le territoire de l'Andalousie.&#x20;\n\n\n\n",
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "&#x20;       &#x20;\n\nنشر الذاكرة التاريخية للمرأة السوداء\n\n&#x20;(بيان الذاكرة الأندلسية الأفريقية والنسوية السوداء) والنسوية السوداء.&#x20;\n\nAfrozine ”Mata Ga Milka\n\n&#x20;”Mujeres al poder“ (النساء في السلطة) مساحة رعاية آمنة للنساء السود؛ تدريبات على\n\nمساحة رعاية آمنة للنساء السوداوات؛ تدريبات على النشاط الآمن (قانون كم الأفواه والأدوات القانونية)\n\n​\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "f11574975cc34140999360142aab0f52@auth.local",
      "_ctime": "2024-09-17T11:11:48.826+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:57:14.693+00:00",
      "_id": "f56K_iGbQdSKQkm4d0SN4Q"
    },
    {
      "id": "0020",
      "nombre": "CEAR",
      "logo": [
        "/logos/CEAR.png"
      ],
      "nombre_largo": "Comisión española de ayuda al refugiado",
      "descripcion_general": "Desde 1979 trabajan por las personas refugiadas, apátridas y migrantes en situación de vulnerabilidad para que vean reconocidos y respetados sus derechos.&#x20;\n\n\nOfrecen servicio de acogida para solicitantes y beneficiarios de: protección internacional; en condición de apátrida, personas acogidas al régimen de protección temporal en España. Primera acogida en puestos fronterizos y cobertura de necesidades\nbásicas y urgentes. Acogida para personas en situación de extrema vulnerabilidad (mujeres, familias monomarentales, menores o LGTBIQ+); Programas de Reasentamiento con atención sociosanitaria y psicológica.&#x20;\n\n\n\n\n\n\n\n",
      "instagram_username": "https://www.instagram.com/cearefugio/",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/CEARefugio",
      "facebook_page": "https://www.facebook.com/CEARefugiado/",
      "youtube_channel": "https://www.youtube.com/channel/UCNhoiQgfZsmzkq85LdCQ5Xw",
      "web_general": "https://www.cear.es/",
      "email_general": null,
      "telefono_general": null,
      "sedes": [
        "Fftr2wK3QV-5-ox5i0SP9Q",
        "VDQk6AUzTym9JsqZ892Veg",
        "IUnaxnLrTMuFu_WjXL4XWg",
        "b3VHMrAZRL-mKvFQxpbOsA",
        "GPvIQn51SXuVr4z43wGoYw",
        "XO7Uc5aYTFyn-z7fx0LVMg"
      ],
      "listado_servicios_organizacion": "Ofrecen servicio de acogida para solicitantes y beneficiarios de: protección internacional; en condición de apátrida, personas acogidas al régimen de protección temporal en España. Primera acogida en puestos fronterizos y cobertura de necesidades\nbásicas y urgentes. Acogida para personas en situación de extrema vulnerabilidad (mujeres, familias monomarentales, menores o LGTBIQ+); Programas de Reasentamiento con atención sociosanitaria y psicológica.&#x20;\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Ils offrent service d'accueil pour les demandeurs et bénéficiaires de : protection internationale ; personnes en situation d'apatridie ; personnes bénéficiant du régime de protection temporaire en Espagne. Premier accueil aux postes frontières et prise en charge des besoins essentiels et urgents. Accueil pour les personnes en situation de vulnérabilité extrême (femmes, familles monoparentales, mineurs ou personnes LGBTIQ+) ; programmes de réinstallation avec accompagnement sociosanitaire et psychologique.\n",
      "descripcion_general_en": "Reception service for applicants and beneficiaries of international protection; stateless persons, persons under the temporary protection regime in Spain. First reception at border posts and coverage of basic and urgent needs. Shelter for people in extremely vulnerable situations (women, single-parent families, minors or LGTBIQ+); Resettlement Programs with social, health and psychological care.\n",
      "descripcion_general_ar": "منذ عام 1979 وهم يعملون لصالح اللاجئين والأشخاص بدون جنسية والمهاجرين الذين يعانون من أوضاع هشة حتى يتم الاعتراف بحقوقهم واحترامها.&#x20;\n\n​\n\nيقدمون خدمة الاستقبال لطالبي ومستحقي: الحماية الدولية؛ الأشخاص بدون جنسية، الأشخاص الخاضعين لنظام الحماية المؤقتة في إسبانيا. الاستقبال الأول في المراكز الحدودية وتغطية الاحتياجات الأساسية والعاجلة.\n\nالاحتياجات الأساسية والعاجلة. المأوى للأشخاص الذين يعانون من حالات الضعف الشديد (النساء، والأسر الوحيدة ، والقصّر، والأشخاص من ذوي الميول الجنسية المزدوجة والمتحولين جنسياً)؛ برامج إعادة التوطين مع الرعاية الاجتماعية والصحية والنفسية.&#x20;\n",
      "descripcion_general_fr": "Depuis 1979, ils œuvrent pour que les personnes réfugiées, apatrides et migrantes en situation de vulnérabilité voient leurs droits reconnus et respectés.\n\n\n\n",
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "يقدمون خدمة الاستقبال لطالبي ومستحقي: الحماية الدولية؛ الأشخاص بدون جنسية، الأشخاص الخاضعين لنظام الحماية المؤقتة في إسبانيا. الاستقبال الأول في المراكز الحدودية وتغطية الاحتياجات الأساسية والعاجلة.\n\nالاحتياجات الأساسية والعاجلة. المأوى للأشخاص الذين يعانون من حالات الضعف الشديد (النساء، والأسر الوحيدة ، والقصّر، والأشخاص من ذوي الميول الجنسية المزدوجة والمتحولين جنسياً)؛ برامج إعادة التوطين مع الرعاية الاجتماعية والصحية والنفسية.&#x20;\n",
      "nombre_largo_en": "CEAR Spanish Commission for Refugee Assistance",
      "nombre_largo_fr": "Commission Espagnole d'Aide aux Réfugiés",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T13:45:44.883+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:57:32.330+00:00",
      "_id": "Jk_CRRr6Rw6ujagbfNcv4Q"
    },
    {
      "id": "0005",
      "nombre": "CEPAIM",
      "logo": [
        "/logos/CONVIVE.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Fundación Cepaim es una entidad sin ánimo de lucro que trabaja desde 1994 por la convivencia y la cohesión social.\n\nCepaim se constituyó el 5 de mayo de 1994, como Consorcio de Entidades para la Acción Integral con Migrantes, en un intento de articular una estructura en red entre organizaciones del tercer sector de acción social, especializadas en los procesos de integración de las personas inmigrantes y refugiadas que se conocieron años antes en el marco de la Red Europea Puzzle.           &#x20;\n\nCuenta con servicios de Intervención en Asentamientos e Infravivienda, Formación y Preformación Laboral, Búsqueda de Empleo, Asesoramiento Jurídico, Retorno Voluntario a país de origen, Atención a Víctimas por Discriminación, y, Atención a Víctimas de Trata. Servicios de recepción e información general, Servicios de empleo, Servicios de formación, Servicios de atención a jóvenes y familia, Servicios de atención a necesidades básicas y vivienda, Servicios de mediación, participación y sensibilización, Servicios de igualdad y no discriminación, Servicios de cooperación al desarrollo y codesarrollo.\n\n\n\n",
      "instagram_username": "https://www.instagram.com/fundacioncepaim/",
      "tiktok_username": null,
      "twitter_username": "https://x.com/FundacionCepaim",
      "facebook_page": "https://www.facebook.com/fundacion.cepaim",
      "youtube_channel": "https://www.youtube.com/user/fundacionCepaim",
      "web_general": "https://www.cepaim.org/",
      "email_general": "contacto@cepaim.org",
      "telefono_general": null,
      "sedes": [
        "az1SfR4jQoaarIRRuvTgpg",
        "Ja2DwlUnTGmXkB60Pt5hSw",
        "FYNS8FwLTNyfsOQcX7u-CA",
        "RBe5ZWn5QyGWHsDlu6gKUQ",
        "K8j091WtQlmCbk3sBfw9Qw",
        "QqMjcc-eTz6eTG_9OhGjbA",
        "QelrrcD3TAWsqS45Yk0NEA",
        "QzalVZ1zRBSsGW-5BsOGVw",
        "DM_h1mlASpWo7qnIYayGKg",
        "GKVHdTF2TxqjZZiik-wZrw"
      ],
      "listado_servicios_organizacion": "Cuenta con servicios de Intervención en Asentamientos e Infravivienda, Formación y Preformación Laboral, Búsqueda de Empleo, Asesoramiento Jurídico, Retorno Voluntario a país de origen, Atención a Víctimas por Discriminación, y, Atención a Víctimas de Trata. Servicios de recepción e información general, Servicios de empleo, Servicios de formación, Servicios de atención a jóvenes y familia, Servicios de atención a necesidades básicas y vivienda, Servicios de mediación, participación y sensibilización, Servicios de igualdad y no discriminación, Servicios de cooperación al desarrollo y codesarrollo.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Il dispose de services d'intervention dans l'habitat précaires et les bidonvilles, de formation et de préformation professionnelle, de recherche d'emploi, de conseil juridique, de retour volontaire dans le pays d'origine, d'attention aux victimes de discrimination et d'attention aux victimes de la traite des êtres humains. Services d'accueil et d'information générale, services d'emploi, services de formation, services d'aide à la jeunesse et à la famille, services d'aide aux besoins fondamentaux et au logement, services de médiation, de participation et de sensibilisation, services d'égalité et de non-discrimination, services de coopération au développement et de codéveloppement.\n",
      "descripcion_general_en": "Intervention in Settlements and Shantytowns, Job Training and Pre-training, Job Search, Legal Advice, Voluntary Return to country of origin, Attention to Victims of Discrimination, and Attention to Victims of Trafficking. Reception and general information services, Administrative and legal assistance services, Employment services, Training services, Basic needs and housing services, Mediation, participation and awareness services, Equality and non-discrimination services, Development cooperation and co-development services, Psychological assistance services.\n",
      "descripcion_general_ar": "مؤسسة Cepaim هي منظمة غير ربحية تعمل من أجل التعايش والتماسك الاجتماعي منذ عام 1994.\n\n​\n\nتأسست مؤسسة سيبايم Cepaim في 5 مايو 1994، كاتحاد هيئات للعمل المتكامل مع المهاجرين، في محاولة لصياغة هيكل شبكي بين منظمات العمل الاجتماعي التابعة للقطاع الثالث، المتخصصة في عمليات إدماج المهاجرين واللاجئين التي كانت معروفة قبل سنوات في إطار شبكة Europea Puzzle..           &#x20;\n\nلديها خدمات التدخل في المستوطنات ومدن الصفيح، والتكوين والتدريب التمهيدي للعمل، والبحث عن عمل، والبحث ، والاستشارة القانونية، والعودة الطوعية إلى بلد المنشأ، والاهتمام بضحايا التمييز، والاهتمام بضحايا الاتجار بالبشر. خدمات الاستقبال والمعلومات العامة، وخدمات التوظيف، وخدمات التدريب، وخدمات رعاية الشباب والأسرة، وخدمات الاحتياجات الأساسية والإسكان، وخدمات الوساطة والمشاركة والتوعية، وخدمات المساواة وعدم التمييز، وخدمات التعاون الإنمائي والتنمية المشتركة.\n",
      "descripcion_general_fr": "La Fondation Cepaim est une organisation à but non lucratif qui œuvre pour la coexistence et la cohésion sociale depuis 1994.\n\nLe Cepaim a été constitué le 5 mai 1994, en tant que Consortium d'entités pour l'action intégrale avec les migrants, dans le but d'articuler une structure de réseau parmi les organisations d'action sociale du troisième secteur, spécialisées dans les processus d'intégration des immigrants et des réfugiés qui étaient connus des années précédentes dans le cadre du réseau européen Puzzle.           &#x20;\n\nIl dispose de services d'intervention dans l'habitat précaires et les bidonvilles, de formation et de préformation professionnelle, de recherche d'emploi, de conseil juridique, de retour volontaire dans le pays d'origine, d'attention aux victimes de discrimination et d'attention aux victimes de la traite des êtres humains. Services d'accueil et d'information générale, services d'emploi, services de formation, services d'aide à la jeunesse et à la famille, services d'aide aux besoins fondamentaux et au logement, services de médiation, de participation et de sensibilisation, services d'égalité et de non-discrimination, services de coopération au développement et de codéveloppement.\n",
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "لديها خدمات التدخل في المستوطنات ومدن الصفيح، والتكوين والتدريب التمهيدي للعمل، والبحث عن عمل، والبحث ، والاستشارة القانونية، والعودة الطوعية إلى بلد المنشأ، والاهتمام بضحايا التمييز، والاهتمام بضحايا الاتجار بالبشر. خدمات الاستقبال والمعلومات العامة، وخدمات التوظيف، وخدمات التدريب، وخدمات رعاية الشباب والأسرة، وخدمات الاحتياجات الأساسية والإسكان، وخدمات الوساطة والمشاركة والتوعية، وخدمات المساواة وعدم التمييز، وخدمات التعاون الإنمائي والتنمية المشتركة.\n",
      "nombre_largo_en": "CEPAIM Consortium of Organizations for Integral Action with Migrants",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "f11574975cc34140999360142aab0f52@auth.local",
      "_ctime": "2024-09-17T12:22:02.625+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T17:04:21.535+00:00",
      "_id": "DPNwDkxLT5yY_fW2GvQHSg"
    },
    {
      "id": "0022",
      "nombre": "CLAVER",
      "logo": [
        "/logos/CLAVER.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "La Asociación Claver es una organización sin ánimo de lucro promovida por el Centro Arrupe y la Comunidad de Vida Cristiana en Sevilla (CVX), surge en el año 2000 y su ámbito de actuación es andaluz. La Asociación Claver forma parte\ndel Apostolado Social, pertenece al Servicio Jesuita a Migrantes (SJM) España, red de entidades que trabaja por la defensa de los derechos de las personas migrantes y su pleno acceso a la ciudadanía.\n\n\nPrestan servicios de asesoramiento y formación sociolaboral; así como acompañamiento en procesos de empoderamiento personal y participación de mujeres migradas, muchas de ellas trabajadoras del hogar.\nAsesoría, información y formación jurídica en extranjería y derecho laborales.\nAcompañamiento en procesos de fortalecimiento del tejido asociativo migrante, prestando asesoramiento y servicios formativos; así como participando de un esfuerzo común con otras organizaciones andaluzas en diversas plataformas del ámbito de las migraciones.\nPromueven una cultura de la hospitalidad y la inclusión, promoviendo espacios de encuentro, acogida y amistad a través de pisos de acogida de mujeres (y sus hijos) en Sevilla, Córdoba y Granada; y colaborando con otras comunidades de hospitalidad como la Red de familias acogedoras y Mambré en Sevilla.\nParticipan en la observación del grado de respeto y vulneración de los Derechos Humanos de las personas migrantes en las fronteras exteriores (trabajando con el equipo SJM-Frontera Sur, que tiene oficina en Melilla, así como con la Delegación Diocesana de Migraciones en Nador) y en fronteras interiores como los CIE (visitando a internos en el CIE de Algeciras) o en los asentamientos agrícolas (contacto con la misión de la Compañía de Jesús en Almería).\nIncidencia pública para promover marcos legales, políticas y prácticas garantes y respetuosas de los derechos humanos de las personas migrantes mediante publicaciones y participando en iniciativas como las plataformas Somos Migrantes y de Empleo del Hogar de Sevilla.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "instagram_username": "https://www.instagram.com/claversjm/",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/claversjm",
      "facebook_page": "https://www.facebook.com/claversjm",
      "youtube_channel": null,
      "web_general": "https://asociacionclaver.org/",
      "email_general": "claver@asociacionclaver.org",
      "telefono_general": 954932179,
      "sedes": [
        "cSHuzsH8Rna-O_bql7-UVg",
        "DdDN2nkdQ3eZaHSffoaONw"
      ],
      "listado_servicios_organizacion": "Prestan servicios de asesoramiento y formación sociolaboral; así como acompañamiento en procesos de empoderamiento personal y participación de mujeres migradas, muchas de ellas trabajadoras del hogar.\nAsesoría, información y formación jurídica en extranjería y derecho laborales.\nAcompañamiento en procesos de fortalecimiento del tejido asociativo migrante, prestando asesoramiento y servicios formativos; así como participando de un esfuerzo común con otras organizaciones andaluzas en diversas plataformas del ámbito de las migraciones.\nPromueven una cultura de la hospitalidad y la inclusión, promoviendo espacios de encuentro, acogida y amistad a través de pisos de acogida de mujeres (y sus hijos) en Sevilla, Córdoba y Granada; y colaborando con otras comunidades de hospitalidad como la Red de familias acogedoras y Mambré en Sevilla.\nParticipan en la observación del grado de respeto y vulneración de los Derechos Humanos de las personas migrantes en las fronteras exteriores (trabajando con el equipo SJM-Frontera Sur, que tiene oficina en Melilla, así como con la Delegación Diocesana de Migraciones en Nador) y en fronteras interiores como los CIE (visitando a internos en el CIE de Algeciras) o en los asentamientos agrícolas (contacto con la misión de la Compañía de Jesús en Almería).\nIncidencia pública para promover marcos legales, políticas y prácticas garantes y respetuosas de los derechos humanos de las personas migrantes mediante publicaciones y participando en iniciativas como las plataformas Somos Migrantes y de Empleo del Hogar de Sevilla.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "L'association fournit des  services de conseil et de formation socio-professionnelle, ainsi qu'un accompagnement dans les processus d'autonomisation personnelle et de participation des femmes migrantes, dont beaucoup travaillent comme employées à domicile. Ils fournissent également des conseils, des informations et des formations juridiques sur le droit des étrangers et le droit du travail.\n\n&#x20;Dans le cadre de son travail, cette organisation accompagne les processus de renforcement du tissu associatif des migrants, en fournissant des services de conseil et de formation, ainsi qu'en participant à un effort conjoint avec d'autres organisations andalouses au sein de diverses plateformes dans le domaine de la migration.\n\nIls promeuvent une culture d'hospitalité et d'inclusion, en créant des espaces de rencontre, d'accueil et d'amitié, notamment à travers des logements pour femmes (et leurs enfants) à Séville, Cordoue et Grenade. Ils collaborent également avec d'autres communautés d'accueil comme le Réseau des familles d'accueil et Mambré à Séville.Ils participent à l’observation du degré de respect et de violation des droits humains des migrants aux frontières extérieures (en travaillant avec l’équipe SJM-Frontera Sur, qui a un bureau à Melilla, ainsi qu’avec la délégation diocésaine des migrations à Nador) et aux frontières intérieures comme les CIE (visite des internés au CIE d’Algésiras) ou dans les établissements agricoles (contact avec la mission de la Compagnie de Jésus à Almeria).\n\nEnfin, ils mènent des actions de sensibilisation pour promouvoir des cadres juridiques, des politiques et des pratiques respectueuses des droits humains des migrants, via des publications et leur participation à des initiatives comme les plateformes *Somos Migrantes*et *Empleo del Hogar* de Séville.\n\n​\n\n​\n",
      "descripcion_general_en": null,
      "descripcion_general_ar": "جمعية Claver هي منظمة غير ربحية يشرف عليها مركز Arrupe  و Comunidad de Vida Cristiana إشبيلية (CVX). تأسست في عام 2000 وتعمل في الأندلس. جمعية Clavier  هي جزء من  الرسولية الاجتماعية، وهي تنتمي إلى الخدمة اليسوعية للمهاجرين في إسبانيا، وهي شبكة من المنظمات التي تعمل على الدفاع عن حقوق المهاجرين وحصولهم على المواطنة الكاملة.\n\n​\n\nوهي تقدم خدمات المشورة والتدريب الاجتماعي والمهني، فضلاً عن المرافقة في عمليات التمكين الشخصي والمشاركة للنساء المهاجرات، وكثير منهن عاملات منازل.\n\nالمشورة والمعلومات والتدريب القانوني في مجال الهجرة وقانون العمل.\n\nالمرافقة في عمليات تعزيز النسيج الجمعوي للمهاجرين، وتقديم المشورة وخدمات التدريب، فضلاً عن المشاركة في جهد مشترك مع المنظمات الأندلسية الأخرى في مختلف المنصات في مجال الهجرة.\n\nيروجون لثقافة الضيافة والاندماج، ويعززون مساحات اللقاء والترحيب والصداقة من خلال شقق للنساء (وأطفالهن) في إشبيلية وقرطبة وغرناطة؛ ويتعاونون مع مجتمعات الضيافة الأخرى مثل ” شبكة العائلات المهاجرة“ و”Mambré“ في إشبيلية.\n\nوتشارك في مراقبة درجة احترام وانتهاك حقوق الإنسان للمهاجرين على الحدود الخارجية (العمل مع فريق جمعية SJM- الحدود الجنوبية الذي و لديه مكتب في مليلية، وكذلك مع الوفد Diocesana للهجرة في الناظور) وعلى الحدود الداخلية مثل مركز الاستقبال في الجزيرة الخضراء (زيارة النزلاء في مركز الاستقبال في الجزيرة الخضراء) أو في المستوطنات الزراعية (التواصل مع بعثة جمعية يسوع في ألميريا).\n\nالدعوة العامة لتعزيز الأطر القانونية والسياسات والممارسات التي تضمن وتحترم حقوق الإنسان للمهاجرين من خلال المنشورات والمشاركة في مبادرات مثل منصات مثل منصات Somos Migrantes و Empleo del Hogar في إشبيلية.\n",
      "descripcion_general_fr": "L'Association *Claver* est une organisation à but non lucratif créée par le Centre Arrupe et la Communauté de Vie Chrétienne de Séville (CVX), née en 2000 et dont l'action se concentre en Andalousie. L'Association Claver fait partie de l'Apostolat Social et appartient au Service Jésuite aux Migrants (SJM) Espagne, un réseau d'entités qui défend les droits des personnes migrantes et leur accès plein à la citoyenneté.\n\nL'association fournit des  services de conseil et de formation socio-professionnelle, ainsi qu'un accompagnement dans les processus d'autonomisation personnelle et de participation des femmes migrantes, dont beaucoup travaillent comme employées à domicile. Ils fournissent également des conseils, des informations et des formations juridiques sur le droit des étrangers et le droit du travail.\n\n&#x20;Dans le cadre de son travail, cette organisation accompagne les processus de renforcement du tissu associatif des migrants, en fournissant des services de conseil et de formation, ainsi qu'en participant à un effort conjoint avec d'autres organisations andalouses au sein de diverses plateformes dans le domaine de la migration.\n\nIls promeuvent une culture d'hospitalité et d'inclusion, en créant des espaces de rencontre, d'accueil et d'amitié, notamment à travers des logements pour femmes (et leurs enfants) à Séville, Cordoue et Grenade. Ils collaborent également avec d'autres communautés d'accueil comme le Réseau des familles d'accueil et Mambré à Séville.Ils participent à l’observation du degré de respect et de violation des droits humains des migrants aux frontières extérieures (en travaillant avec l’équipe SJM-Frontera Sur, qui a un bureau à Melilla, ainsi qu’avec la délégation diocésaine des migrations à Nador) et aux frontières intérieures comme les CIE (visite des internés au CIE d’Algésiras) ou dans les établissements agricoles (contact avec la mission de la Compagnie de Jésus à Almeria).\n\nEnfin, ils mènent des actions de sensibilisation pour promouvoir des cadres juridiques, des politiques et des pratiques respectueuses des droits humains des migrants, via des publications et leur participation à des initiatives comme les plateformes *Somos Migrantes*et *Empleo del Hogar* de Séville.\n\n\n\n\n\n​\n\n​\n",
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "وهي تقدم خدمات المشورة والتدريب الاجتماعي والمهني، فضلاً عن المرافقة في عمليات التمكين الشخصي والمشاركة للنساء المهاجرات، وكثير منهن عاملات منازل.\n\nالمشورة والمعلومات والتدريب القانوني في مجال الهجرة وقانون العمل.\n\nالمرافقة في عمليات تعزيز النسيج الجمعوي للمهاجرين، وتقديم المشورة وخدمات التدريب، فضلاً عن المشاركة في جهد مشترك مع المنظمات الأندلسية الأخرى في مختلف المنصات في مجال الهجرة.\n\nيروجون لثقافة الضيافة والاندماج، ويعززون مساحات اللقاء والترحيب والصداقة من خلال شقق للنساء (وأطفالهن) في إشبيلية وقرطبة وغرناطة؛ ويتعاونون مع مجتمعات الضيافة الأخرى مثل ” شبكة العائلات المهاجرة“ و”Mambré“ في إشبيلية.\n\nوتشارك في مراقبة درجة احترام وانتهاك حقوق الإنسان للمهاجرين على الحدود الخارجية (العمل مع فريق جمعية SJM- الحدود الجنوبية الذي و لديه مكتب في مليلية، وكذلك مع الوفد Diocesana للهجرة في الناظور) وعلى الحدود الداخلية مثل مركز الاستقبال في الجزيرة الخضراء (زيارة النزلاء في مركز الاستقبال في الجزيرة الخضراء) أو في المستوطنات الزراعية (التواصل مع بعثة جمعية يسوع في ألميريا).\n\nالدعوة العامة لتعزيز الأطر القانونية والسياسات والممارسات التي تضمن وتحترم حقوق الإنسان للمهاجرين من خلال المنشورات والمشاركة في مبادرات مثل منصات مثل منصات Somos Migrantes و Empleo del Hogar في إشبيلية.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T15:52:13.898+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T17:03:40.593+00:00",
      "_id": "PlcDwxyET9eSH0dMZjmF2w"
    },
    {
      "id": "0019",
      "nombre": "Colectivo Sirirí",
      "logo": [
        "/logos/SIRIRI.png"
      ],
      "nombre_largo": "Colectivo Sirirí. Mujeres Migrantes Creando",
      "descripcion_general": "Asociación de mujeres migrantes cuyo propósito es el fortalecimiento de las capacidades de participación política de la población migrante, concretamente de las mujeres.&#x20;\n\nGeneran espacios de encuentro, espacios de formación, espacios de cuidado, espacios para el fortalecimiento de las redes migrantes. Trabajamos a partir de metodologías de lo que hemos aprendido en nuestra vida, como el sentí-pensamiento, mapeos colectivos y sobre todo, poniendo mucha atención en las actividades de cuidado personal y cuidado colectivo.&#x20;\n",
      "instagram_username": "https://www.instagram.com/colectivosiriri",
      "tiktok_username": null,
      "twitter_username": "https://x.com/ColectivoSiriri",
      "facebook_page": "https://www.facebook.com/ColectivoSiriri",
      "youtube_channel": "https://www.youtube.com/channel/UCcCkhB0ngiZ8GXDvQbId6rA",
      "web_general": null,
      "email_general": "siriri.granada@gmail.com",
      "telefono_general": 644026957,
      "sedes": [
        "WGinFxbDRmqKNxpwUsaixg"
      ],
      "listado_servicios_organizacion": "Generan espacios de encuentro, espacios de formación, espacios de cuidado, espacios para el fortalecimiento de\nlas redes migrantes. Trabajamos a partir de metodologías de lo que hemos aprendido en nuestra vida, como el sentí-pensamiento, mapeos colectivos y sobre todo, poniendo mucha atención en las actividades de cuidado personal y cuidado\ncolectivo.&#x20;\n\n\n\n\n\n\n\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Elles créent des espaces de rencontre, de formation, de soin et pour le renforcement des réseaux migratoires. Nous travaillons à partir de méthodologies basées sur nos expériences de vie, comme le sentiment-pensée, les cartographies collectives et, surtout, en mettant l'accent sur les activités de soin personnel et collectif.",
      "descripcion_general_en": "A self-managed association of migrant women that was born with this concern three years ago, but with a participation, or a more determined presence, since a little more than a year ago. Our purpose is to strengthen the capacity for political participation of the migrant population; specifically, migrant women. To this end, we generate meeting spaces, training spaces, care spaces, spaces for the strengthening of migrant networks. We work based on methodologies that we have learned in our lives, such as feeling-thinking, collective mapping and above all, we pay a lot of attention to personal and collective care activities.\n",
      "descripcion_general_ar": "جمعية النساء المهاجرات التي تهدف إلى تعزيز قدرات المشاركة السياسية للسكان المهاجرين، وخاصة النساء.&#x20;\n\n​\n\nوهي تنشئ مساحات للاجتماعات، ومساحات للتدريب، ومساحات للرعاية، ومساحات لتعزيز شبكات المهاجرين. نحن نعمل على أساس المنهجيات التي تعلمناها في حياتنا، مثل التفكير بالمشاعر، ورسم الخرائط الجماعية، وقبل كل شيء، نولي الكثير من الاهتمام لأنشطة الرعاية الشخصية والجماعية.&#x20;\n",
      "descripcion_general_fr": "Association de femmes migrantes dont l'objectif est de renforcer les capacités de participation politique de la population migrante, en particulier des femmes. ",
      "nombre_largo_ar": "Siriri  جماعة النساء المهاجرات المبدعات",
      "listado_servicios_organizacion_ar": "&#x20;نخلق مساحات للاجتماعات، ومساحات للتدريب، ومساحات للرعاية، ومساحات لتعزيز شبكات المهاجرين.\n\n&#x20;\n\nنحن نعمل على أساس المنهجيات التي تعلمناها في حياتنا، مثل التفكير بالمشاعر، ورسم الخرائط الجماعية، وقبل كل شيء، نولي الكثير من الاهتمام لأنشطة الرعاية الشخصية . والرعاية الجماعية.&#x20;\n",
      "nombre_largo_en": "Sirirí collective",
      "nombre_largo_fr": "Collectif Sirirí. Femmes migrantes qui créent",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T12:07:37.174+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T16:57:55.215+00:00",
      "_id": "P5c1dcEUTlSs9O8blZpaTg"
    },
    {
      "id": "0032",
      "nombre": "FAKALI",
      "logo": [
        "/logos/fakali.png"
      ],
      "nombre_largo": "Federación de Asociaciones de Mujeres Gitanas",
      "descripcion_general": "Representa a varias de las entidades con más proyección del movimiento feminista romaní del territorio nacional. Con sede central en Sevilla al ser ésta una de las ciudades españolas con mayor número de población gitana, FAKALI cumple más de dos décadas de trabajo en la defensa de los derechos del Pueblo Gitano, con especial énfasis en sus mujeres.&#x20;\n\n\nLa Federación representa los nuevos aires del feminismo romaní, la promoción de los valores democráticos y de justicia social alrededor de la igualdad de trato y no discriminación sobre las personas gitanas, sirviendo como puente entre la sociedad civil romaní y las instituciones públicas locales, autonómicas, nacionales e internacionales.\n\n\nDestaca por el desarrollo de un trabajo holístico para la mejora de las condiciones de las personas gitanas en el ámbito de la salud, el empleo, o la educación, así como en la lucha contra el antigitanismo y el empoderamiento femenino gitano. En todas estas áreas de trabajo, desarrolla acciones multinivel, tanto con la población gitana como sensibilizando a la sociedad mayoritaria, pasando por la incidencia política.&#x20;\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "&#x20;تمثل العديد من المنظمات الأكثر تأثيرًا في الحركة النسوية الغجرية في إسبانيا. ويقع مقر الاتحاد في إشبيلية، وهي إحدى المدن الإسبانية التي تضم أكبر عدد من السكان الغجر، ويعمل الاتحاد منذ أكثر من عقدين من الزمن للدفاع عن حقوق شعب الغجر، مع التركيز بشكل خاص على نسائهم.&#x20;\n\nيمثل الاتحاد الأجواء الجديدة للنسوية الغجرية وتعزيز القيم الديمقراطية والعدالة الاجتماعية حول المساواة في المعاملة وعدم التمييز ضد الغجر، ويعمل كجسر بين المجتمع المدني الغجري والمؤسسات العامة المحلية والإقليمية والوطنية والدولية.\n\nوهي تبرز في تطوير العمل الشامل من أجل تحسين أوضاع شعب الروما في مجالات الصحة والتوظيف والتعليم، وكذلك في مكافحة معاداة الغجر وتمكين نساء الغجر. وفي جميع مجالات العمل هذه، تقوم المنظمة بتطوير إجراءات متعددة المستويات، سواء مع السكان الغجر أو في توعية مجتمع الأغلبية، بما في ذلك الدعوة السياسية.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_ctime": "2024-10-08T17:16:48.674+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:38:30.964+00:00",
      "_id": "W8m8svVXQumimU7FiOHXxQ"
    },
    {
      "id": "0053",
      "nombre": "FAMUVI",
      "logo": [
        "/logos/famuvi.jpg"
      ],
      "nombre_largo": "Federación de Asociaciones de Asistencia a Víctimas de Violencia Sexual y de Género",
      "descripcion_general": "Federación de Asociaciones de Asistencia a Víctimas de Violencia Sexual y de Género, creada en el año 1992. Es una organización independiente, que integra a 9 asociaciones especializadas en el trabajo de asistencia (jurídica, psicológica…) a víctimas de agresiones sexuales y malos tratos repartidas por todo el territorio nacional, así como en\nformación, prevención, concienciación y asesoramiento sobre la violencia machista.\n\nObjetivo: Asesorar, asistir e informar a las víctimas de agresiones sexuales y malos tratos; atender a menores que sufran violencia sexual y/o malos tratos, sensibilizar y formar a la población en temas relacionados con la violencia de género, atender a menores que sufran violencia sexual o malos tratos y fomentar la investigación de las agresiones sexuales en el marco de la violencia de género.\n\n\n\n\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "اتحاد جمعيات مساعدة ضحايا العنف الجنسي والنوعي,، أنشئ في عام 1992تحاد جمعيات مساعدة ضحايا العنف الجنسي والنوعي, أنشئت في عام 1992. وهي منظمة مستقلة تضم 9 جمعيات متخصصة في تقديم المساعدة (القانونية والنفسية لضحايا الاعتداءات الجنسية في جميع أنحاء البلاد، وكذلك في الوقاية والتدريب والتوعية وتقديم الاستشارة,\n\nالهدف: تقديم الاستشارة والمساعدة وتوعية ضحايا الاعتداء الجنسي وسوء المعاملة الجنسية وإرشادهم، ورعاية القاصرين الذين يعانون من العنف الجنسي أو سوء المعاملة، وتوعية السكان وتدريبهم على القضايا المتعلقة بالعنف النوعي، ورعاية القاصرين الذين يعانون من العنف الجنسي أو سوء المعاملة، وتعزيز التحقيق في الاعتداءات الجنسية في سياق العنف النوعي.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T14:32:48.079+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:36:14.268+00:00",
      "_id": "eRlX6TGBRfyuh_bIgUcKTw"
    },
    {
      "id": "0023",
      "nombre": "FORUM Andalucía",
      "logo": [
        "/logos/FORUM.png"
      ],
      "nombre_largo": "Federación de Migrantes de la Unión Europea en Andalucía",
      "descripcion_general": "La Federación de Migrantes de la Unión Europea en Andalucía (FORUM) es una asociación sin ánimo de lucro que promueve la participación y la presencia de las minorías étnicas en la vida política, económica y cultural de la sociedad andaluza.\n\nFomentan la Interculturalidad mediante formaciones, encuentros, exposiciones, visitas y reuniones.\nOfrece clases de español y formación para el empleo con cursos como Ayuda a Domicilio y Manipulador de Alimentos.\nCursos sobre violencias contra de las mujeres en el ámbito de la pareja, como víctimas de trata de personas y explotación sexual y en la mutilación Genital Femenina.\n\nPonen en marcha:\nServicio de Atención Jurídica para el arraigo formativo, laboral, reunificación familiar, por pareja de hecho, presentación declaración de la renta, etc.\nServicio de Inserción Sociolaboral.\n\nServicio de atención Psicológica.\nServicio de Atención en Violencias contra las mujeres.\n\nCuentan con su propia radio online RADIO FÓRUM ([www.radioforum.caster.fm](http://www.radioforum.caster.fm)) para el fomento de la interculturalidad y la igualdad para todo tipo de colectivos.\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/ForumAAndalucia",
      "facebook_page": "https://www.facebook.com/ForumONGd",
      "youtube_channel": "www.youtube.com/@forumandalucia3172",
      "web_general": "https://forumandalucia.wordpress.com/",
      "email_general": "forumandalucia@hotmail.com",
      "telefono_general": 954653905,
      "sedes": [
        "Yjp-CeG6SyOtZZKASczsfw"
      ],
      "listado_servicios_organizacion": "Fomentan la Interculturalidad mediante formaciones, encuentros, exposiciones, visitas y reuniones.\nOfrece clases de español y formación para el empleo con cursos como Ayuda a Domicilio y Manipulador de Alimentos\nCursos sobre violencias contra de las mujeres en el ámbito de la pareja, como víctimas de trata de personas y explotación sexual y en la mutilación Genital Femenina.\n\nPonen en marcha:\nServicio de Atención Jurídica para el arraigo formativo, laboral, reunificación familiar, por pareja de hecho, presentación declaración de la renta, etc.\nServicio de Inserción Sociolaboral.\nServicio de atención Psicológica.\nServicio de Atención en Violencias contra las mujeres.\n\nCuentan con su propia radio online RADIO FÓRUM ([www.radioforum.caster.fm](http://www.radioforum.caster.fm)) para el fomento de la interculturalidad y la igualdad para todo tipo de colectivos.\n\n​\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Ils encouragent l'interculturalité à travers des formations, des rencontres, des expositions, des visites et des réunions.\nIls proposent des cours d'espagnol et des formations pour l'emploi avec des cours tels que l'Aide à Domicile et la Formation de Manipulateur d'Aliments.\nIls offrent également des cours sur les violences faites aux femmes au sein du couple, en tant que victimes de la traite des êtres humains et de l'exploitation sexuelle, ainsi que sur les mutilations génitales féminines.\n\nIls mettent en œuvre :\n\nService d'aide juridique pour la formation, l'emploi, le regroupement familial, le regroupement des partenaires non mariés, la déclaration d'impôts, etc.\n\nService d'insertion socioprofessionnelle.\n\nService de soins psychologiques.\n\nService d'attention à la violence contre les femmes.\n\nIls ont leur propre station de radio en ligne *RADIO FÓRUM* (www\\.radioforum.caster.fm) pour promouvoir l'interculturalisme et l'égalité pour tous les types de groupes.pour promouvoir l'interculturalité et l'égalité pour tous les types de collectifs.\n\n\n\n\n\n​\n\n​\n\n​\n",
      "descripcion_general_en": "Federation for the development and social promotion for the integration of immigrants and cooperation. It responds to the most immediate needs such as education, awareness, social integration and social promotion.\n",
      "descripcion_general_ar": "اتحاد مهاجري الاتحاد الأوروبي في الأندلس (FORUM) هو جمعية غير ربحية تعمل على تعزيز مشاركة وحضور الأقليات العرقية في الحياة السياسية والاقتصادية والثقافية للمجتمع الأندلسي.\n\n​\n\nوهي تعزز التعدد الثقافي من خلال التدريب واللقاءات والمعارض والزيارات والاجتماعات.\n\nتقدم دروساً في اللغة الإسبانية والتدريب من أجل التوظيف من خلال دورات مثل المساعدة المنزلية ومعالج الطعام.\n\nدورات حول العنف ضد المرأة داخل الزوجين، كضحايا الاتجار بالبشر والاستغلال الجنسي وختان الإناث.\n\nإعداد خدمة المساعدة القانونية للتدريب، والتوظيف، ولم شمل الأسرة، ولم شمل الشريك غير المتزوج، وتقديم الإقرارات الضريبية، إلخ.\n\nخدمة الإدماج الاجتماعي والعمالة.\n\nخدمة الرعاية النفسية.\n\nخدمة الاهتمام بالعنف ضد المرأة.\n\nلديهم محطة إذاعية خاصة بهم على الإنترنت RADIO FÓRUM ([www.radioforum.caster.fm](http://www.radioforum.caster.fm)) لتعزيز التعدد الثقافي والمساواة بين الثقافات لجميع أنواع المجموعات.\n",
      "descripcion_general_fr": "La Fédération des migrants de l'Union européenne en Andalousie (FORUM) est une association à but non lucratif qui promeut la participation et la présence des minorités ethniques dans la vie politique, économique et culturelle de la société andalouse.\n\nIls encouragent l'interculturalité à travers des formations, des rencontres, des expositions, des visites et des réunions.\nIls proposent des cours d'espagnol et des formations pour l'emploi avec des cours tels que l'Aide à Domicile et la Formation de Manipulateur d'Aliments.\nIls offrent également des cours sur les violences faites aux femmes au sein du couple, en tant que victimes de la traite des êtres humains et de l'exploitation sexuelle, ainsi que sur les mutilations génitales féminines.\n\nIls mettent en œuvre :\n\nService d'aide juridique pour la formation, l'emploi, le regroupement familial, le regroupement des partenaires non mariés, la déclaration d'impôts, etc.\n\nService d'insertion socioprofessionnelle.\n\nService de soins psychologiques.\n\nService d'attention à la violence contre les femmes.\n\nIls ont leur propre station de radio en ligne *RADIO FÓRUM* ([www.radioforum.caster.fm](http://www.radioforum.caster.fm)) pour promouvoir l'interculturalisme et l'égalité pour tous les types de groupes.pour promouvoir l'interculturalité et l'égalité pour tous les types de collectifs.\n\n​\n\n​\n\n​\n",
      "nombre_largo_ar": "فيدرالية المهاجرين في الاتحاد الأوروبي بالأندلس",
      "listado_servicios_organizacion_ar": ".\n\nإعداد خدمة المساعدة القانونية للتدريب، والتوظيف، ولم شمل الأسرة، ولم شمل الشريك غير المتزوج، وتقديم الإقرارات الضريبية، إلخ.\n\nخدمة الإدماج الاجتماعي والعمالة.\n\nخدمة الرعاية النفسية.\n\nخدمة الاهتمام بالعنف ضد المرأة.\n\n​\n\nلديهم محطة إذاعية خاصة بهم على الإنترنت RADIO FÓRUM (www\\.radioforum.caster.fm) لتعزيز التعدد الثقافي والمساواة بين الثقافات لجميع أنواع المجموعات.\n",
      "nombre_largo_en": "Forum Andalucía Federation of Migrants of the European Union in Andalusia",
      "nombre_largo_fr": "Fédération des migrants de l'Union européenne en Andalousie (FORUM)",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-03T11:50:48.151+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T17:02:38.140+00:00",
      "_id": "DakqzyszQH6Kh82QPwZQjg"
    },
    {
      "id": "0036",
      "nombre": "Federación Kamira",
      "logo": [
        "/logos/kamira.png"
      ],
      "nombre_largo": "Federación Nacional de Asociaciones de Mujeres  Gitanas Kamira",
      "descripcion_general": "Presta servicios relacionados con la educación, mujer e igualdad, juventud, salud, no prejuicios, el asociacionismo, la inclusión social y el empleo.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "نقدم خدمات تتعلق بالتعليم، والمرأة والمساواة، والشباب، والصحة، وعدم التحيز، والجمعيات، والاندماج الاجتماعي والتوظيف.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:45:24.094+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:26:10.814+00:00",
      "_id": "R7n6Ck24RRigYbz6zB94NA"
    },
    {
      "id": "0034",
      "nombre": "Federación gitana de Andalucía y Almería",
      "logo": [
        "/logos/fgga.webp"
      ],
      "nombre_largo": null,
      "descripcion_general": "Formada por 20 asociaciones de toda la provincia de Almería, se centra en la promoción de la población gitana de Almería. Desarrolla programas de acción social que van desde el empleo al área de vivienda o la  formación. Destaca el protocolo de “acción directa” para atender casos de violencia de género.\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "تم تشكيلها من قبل 20 جمعية من جميع أنحاء مقاطعة ألميريا، وتركز على النهوض بالسكان الغجر في ألميريا. وتضع برامج عمل اجتماعي تتراوح بين التوظيف والإسكان والتكوين. وتسلط الضوء على بروتوكول ”العمل المباشر“ للتعامل مع حالات العنف الجنساني.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:41:59.583+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:27:11.981+00:00",
      "_id": "WCh2A0mmQLmSg8qmd3clOQ"
    },
    {
      "id": "0054",
      "nombre": "Fundación Cruz Blanca",
      "logo": [
        "/logos/CRUZBLANCALOGO.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Facilitan el desarrollo integral de aquellas personas más vulnerables, desde el pensamiento humanista cristiano, permitiendo la participación activa de todos los miembros de nuestra sociedad.\n\nAtención a población migrante\nEl servicio de acogida tiene como objetivo atender las necesidades básicas de alojamiento y manutención de\nlas personas migrantes que lo necesiten, en especial, víctimas de trata de seres humanos. Además de la provisión de herramientas sociales, como el aprendizaje del idioma, formación y orientación que favorezcan su integración en la sociedad de acogida. Fundación Cruz Blanca gestiona dos tipos de recursos dentro de este servicio:\n\\- Acogida integral con alojamientos de carácter permanente donde se presta una atención de carácter integral. \n\\- Centros de emergencia con dispositivos temporales de carácter extraordinario que permiten reforzar el programa de atención humanitaria en caso de grandes llegadas a costas y sobreocupación de las plazas de acogida.\n\n\nEmpleo\nCualificación y formación para el empleo\n\nAtención Sociocomunitaria\nIntervención que favorece la integración social de la población migrante, que incluye el servicio de acompañamiento y acceso y utilización de los recursos del barrio y la ciudad.\n\nPrevención y Promoción de la Salud\nAbordan la salud biopsicosocial de las personas dotando a las personas de las habilidades sociales e información necesaria para que adopten conductas saludables. \n\\- Ofrecen asistencia a personas con un uso problemático de drogas, drogodependientes, consumidores/as de drogas en contextos de prostitución, en adolescente y jóvenes en situación de exclusión.\n\\- Intervención terapéutica y ocupacional.\n\nInfancia y Familia\n - Capacitan a las familias en temas relacionados con el control de estrés, gestión de la frustración, regulación de conflictos y problemas de conducta con los y las menores o jóvenes a cargo.\n\\- Dinamizan el ocio y tiempo libre de los menores pertenecientes a las familias atendidas\n -Apoyan el refuerzo educativo de menores de las familias del programa\n\\- Promueven la corresponsabilidad y la paternidad activa en la crianza positiva y afectiva.\n\nCobertura de Necesidades Básicas\nAtienden a las personas que no cuentan con los medios para cubrir necesidades básicas y gastos de urgente necesidad, facilitando el acceso a productos para tener una higiene adecuada, fármacos, medios didácticos, textil, salud dental, óptica, tasas para regulación administrativa, material escolar, guarderías o ludotecas, transporte, alimentación saludable, pago de alquiler y de estancias cortas en alojamientos.\n\n\nAtención a Personas Reclusas\nOfrecer un servicio escucha activa que permita las personas reclusas canalizar sus inquietudes personales.\n\n\n\n \n\n\n\n\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": null,
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-11T08:48:50.654+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-13T20:10:00.893+00:00",
      "_id": "JKAzif0aQfebGjG7VwNyVw"
    },
    {
      "id": "0028",
      "nombre": "Fundación Marcelino Champagnat",
      "logo": [
        "/logos/FUNDACION%20MARCELINO.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "La Fundación Marcelino Champagnat es una organización sin ánimo de lucro de ámbito estatal impulsada y promovida por la Congregación de los Hermanos Maristas para canalizar y apoyar los proyectos y obras socioeducativas que se desarrollan en los territorios propios de la Provincia Mediterránea. Tiene como principal finalidad mejorar las condiciones de vida y la promoción del desarrollo personal, social y educativo de niños y jóvenes en exclusión social y situación de riesgo, así como sus familias.\n\n\nÁrea socioeducativa\nOfrecen atención integral a niños, niñas y jóvenes se encuentran en situación de desempleo, presentan problemas familiares o son socialmente vulnerables debido a su etnia, diversidad funcional, género, etc. Para eso trabajan en coordinación con diferentes colectivos y brindan apoyo escolar, atención socioeducativa personalizada, atención integral a las familias, fomento del ocio y tiempo libre saludable. También cuentan con cursos de alfabetización de adultos e inmigrantes.\n\nÁrea de inserción sociolaboral\nOfrecen a través de Escuelas de Segunda Oportunidad, formación en competencias básicas y transversales, Itinerarios individualizados de inserción, prospección empresarial, certificación profesional, formación profesional y prelaboral dirigido a jóvenes con edades comprendidas entre los 16 y los 30 años que carezcan de formación reglada o han terminado los estudios obligatorios y se encuentran en situación de desempleo, presentan problemas familiares o son socialmente vulnerables debido a su etnia, diversidad funcional, género, etc.&#x20;\n\nÁrea residencial\nOfrecen Protección a la infancia y/o adolescencia con apoyo y acompañamiento a jóvenes extutelados/as con edades comprendidas entre los 18 y los 23 años, sin hogar y en riesgo de exclusión social, cubriendo las necesidades básicas, actividades de ocio y tiempo libre saludables la formación sociolaboral para favorecer la emancipación e integración.&#x20;\n\n\n\n",
      "instagram_username": "https://www.instagram.com/fundmchampagnat",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/fundmchampagnat",
      "facebook_page": "https://www.facebook.com/FundMChampagnat/",
      "youtube_channel": "https://www.youtube.com/watch?v=_ZZBeWcoedQ&list=PLPMEEgetkCW7jzQKCez3s83nkRCSMcpWk",
      "web_general": "https://www.fundacionmarcelinochampagnat.com/",
      "email_general": "fundacionmch@maristasmediterranea.com ​",
      "telefono_general": 691286673,
      "sedes": [
        "NeHSC4krRFWomwKHupc3UQ",
        "Wg7_W-rERe-FZbZbwnDpxA",
        "EfTvw15sRiuIXY-yRJiU2A",
        "Bjv20hAHTvqvFufN3HXZ3Q",
        "dlT3G-F8SwmtD4yYptRHsw",
        "ZbjWDXgkROurNjqWqvsWyQ",
        "M7bQ4JN1ReOLylOI5tFkKw",
        "KvSiqT39QYWPoTq1gAZOTw",
        "IhGJOPOPSKWtkQEVopuGWw"
      ],
      "listado_servicios_organizacion": "Área socioeducativa\n\nOfrecen atención integral a niños, niñas y jóvenes se encuentran en situación de desempleo, presentan problemas familiares o son socialmente vulnerables debido a su etnia, diversidad funcional, género, etc. Para eso trabajan en coordinación con diferentes colectivos y brindan apoyo escolar, atención socioeducativa personalizada, atención integral a las familias, fomento del ocio y tiempo libre saludable. También cuentan con cursos de alfabetización de adultos e inmigrantes.\n\nÁrea de inserción sociolaboral\n\nOfrecen a través de Escuelas de Segunda Oportunidad, formación en competencias básicas y transversales, Itinerarios individualizados de inserción, prospección empresarial, certificación profesional, formación profesional y prelaboral dirigido a jóvenes con edades comprendidas entre los 16 y los 30 años que carezcan de formación reglada o han terminado los estudios obligatorios y se encuentran en situación de desempleo, presentan problemas familiares o son socialmente vulnerables debido a su etnia, diversidad funcional, género, etc.&#x20;\n\nÁrea residencial\n\nOfrecen Protección a la infancia y/o adolescencia con apoyo y acompañamiento a jóvenes extutelados/as con edades\ncomprendidas entre los 18 y los 23 años, sin hogar y en riesgo de exclusión social, cubriendo las necesidades básicas, actividades de ocio y tiempo libre saludables la formación sociolaboral para favorecer la emancipación e integración.&#x20;\n\n\n\n\n\n\n\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": "Comprehensive care for children, youth and families for their full social and personal development, promoting social and labour insertion and contributing to a socio-educational intervention adapted to the needs and demands of young people.\n",
      "descripcion_general_ar": "مؤسسة Marcelino Champagnat هي منظمة غير ربحية على المستوى الوطني، يروج لها ويشجعها الأخوة المريميون لتوجيه ودعم المشاريع والأعمال الاجتماعية التربوية التي يتم تطويرها في أراضي مقاطعة Mediterránea. هدفها الرئيسي هو تحسين الظروف المعيشية وتعزيز التنمية الشخصية والاجتماعية والتربوية للأطفال والشباب الذين يعانون من الإقصاء الاجتماعي والمعرضين للخطر وكذلك أسرهم.\n\nالمجال الاجتماعي التربوي الاجتماعي\n\nيقدمون اهتمامًا شاملاً للأطفال والشباب العاطلين عن العمل أو الذين يعانون من مشاكل أسرية أو المعرضين للخطر الاجتماعي بسبب انتمائهم العرقي أو تنوعهم الوظيفي أو جنسهم وما إلى ذلك. وتحقيقًا لهذه الغاية، يعملون بالتنسيق مع مجموعات مختلفة ويقدمون الدعم المدرسي، والاهتمام الاجتماعي التربوي الشخصي، والاهتمام الشامل بالأسر، وتعزيز أوقات الفراغ ووقت الحر الصحي. كما يقدمون دورات محو الأمية للبالغين والمهاجرين.\n\nمجال الإدماج الاجتماعي المهني\n\nتقدم من خلال مدارس الفرصة الثانية التدريب على المهارات الأساسية والمستعرضة ومسارات الإدماج الفردي والتنقيب عن الأعمال التجارية والشهادات المهنية والتدريب المهني والتدريب قبل التوظيف الموجه للشباب الذين تتراوح أعمارهم بين 16 و30 عامًا الذين يفتقرون إلى التدريب الرسمي أو الذين أنهوا دراستهم الإلزامية وهم عاطلون عن العمل أو لديهم مشاكل عائلية أو ضعفاء اجتماعيًا بسبب انتمائهم العرقي أو تنوعهم الوظيفي أو جنسهم وما إلى ذلك.&#x20;\n\n​\n\nالمنطقة السكنية\n\nتوفر الحماية للأطفال و/أو المراهقين من خلال تقديم الدعم والمرافقة للشباب الذين تتراوح أعمارهم بين 18 و23 عامًا، والمشردين والمعرضين لخطر الإقصاء الاجتماعي، وتغطي الاحتياجات الأساسية وأنشطة أوقات الفراغ الترفيهية والصحية والتدريب الاجتماعي والمهني لصالح التحرر والاندماج.&#x20;\n",
      "descripcion_general_fr": null,
      "nombre_largo_ar": "مؤسسة Marcelino Champagnat",
      "listado_servicios_organizacion_ar": "المجال الاجتماعي التعليمي\n\n​\n\nيقدمون اهتمامًا شاملاً للأطفال والشباب العاطلين عن العمل أو الذين يعانون من مشاكل أسرية أو الضعفاء اجتماعيًا بسبب انتمائهم العرقي أو تنوعهم الوظيفي أو جنسهم أو غير ذلك. وتحقيقًا لهذه الغاية، يعملون بالتنسيق مع مجموعات مختلفة ويقدمون الدعم المدرسي والاهتمام الاجتماعي والتربوي الشخصي والاهتمام الشامل بالأسر وتعزيز أوقات الفراغ ووقت الحر الصحي. كما يقدمون دورات محو الأمية للبالغين والمهاجرين.\n\n​\n\nمجال الإدماج الاجتماعي المهني\n\n​\n\nتقدم من خلال مدارس الفرصة الثانية التدريب على المهارات الأساسية والمستعرضة ومسارات الإدماج الفردي والتنقيب عن الأعمال التجارية والشهادات المهنية والتدريب المهني والتدريب قبل التوظيف الموجه للشباب الذين تتراوح أعمارهم بين 16 و30 عامًا الذين يفتقرون إلى التدريب الرسمي أو الذين أنهوا دراستهم الإلزامية وهم عاطلون عن العمل أو لديهم مشاكل عائلية أو ضعفاء اجتماعيًا بسبب انتمائهم العرقي أو تنوعهم الوظيفي أو اختلاف جنسهم، إلخ.&#x20;\n\n​\n\nالمنطقة السكنية\n\n​\n\nيقدمون الحماية للأطفال و/أو المراهقين مع تقديم الدعم والمرافقة للشباب الذين تتراوح أعمارهم بين 18 و23 عامًا في الرعاية خارج المنزل.\n\n&#x20;والمشردين والمعرضين لخطر الإقصاء الاجتماعي، وتغطي الاحتياجات الأساسية وأنشطة أوقات الفراغ والترفيه الصحي وأنشطة أوقات الفراغ والتدريب الاجتماعي والمهني لصالح التحرر والاندماج.\n",
      "nombre_largo_en": "Marcelino Champagnat Foundation",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-04T14:06:26.950+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T17:01:49.797+00:00",
      "_id": "beaaiz3bT7yRD4tGTGAvjA"
    },
    {
      "id": "0024",
      "nombre": "Fundación Mornese",
      "logo": [
        "/logos/FUNDACION_MORNESE.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "La Fundación Mornese es una organización sin ánimo de lucro de ámbito autonómico, impulsada y promovida por las Hijas de María Auxiliadora – Salesianas. Tiene como finalidad la atención a los colectivos desfavorecidos que se encuentran en riesgo de exclusión social, con una actuación preferente con menores, jóvenes, mujeres e inmigrantes, discapacitados, favoreciendo su integración social y económicos, pedagógicos y educativos, la formación ocupacional, la promoción humano cultural, la creación de viveros de empresas, la búsqueda de forma activa de respuestas múltiple a la creación de empleo, y la realización y seguimiento de proyectos de cooperación al desarrollo.\n\nInserción socio-laboral, orientación y asesoramiento para el empleo de personas en riesgo de exclusión social mediante la oferta de diferentes recursos (orientación laboral, intermediación laboral, formación para el empleo, etc.) que logren su\nposterior inserción social y laboral dirigida a población desempleada de entre 16 y 59 años con escasas condiciones de empleabilidad, con énfasis en jóvenes menores de 30 años, mujeres y personas de etnia gitana.\n\nAtención socioeducativa con menores en riesgo de exclusión social y/o necesidades socioeducativas procedentes de distintas zonas desfavorecidas de Jerez de la Frontera y Marbella. Técnicas educativas innovadoras para mejorar el\nrendimiento académico de los/las menores, desarrollo de habilidades sociales, valores y actitudes de gestión de conflictos, en coordinación con las familias beneficiarias, dotándolas de herramientas y técnicas que favorezcan la mejora del clima familiar. Además trabajan en coordinación los centros educativos.\n\nPrevención del absentismo y abandono escolar, desde una metodología participativa y adaptada a las características de los/as menores, donde se lleva a cabo una pedagogía dinámica y cercana orientada al desarrollo personal y educativo de los/as menores.\n\nAcompañan a los/as menores inmigrantes en sus procesos educativos a través de una intervención familiar.\n\nOfrecen una atención integral a las mujeres en situación de riesgo o exclusión social, haciendo especial incidencia en las familias, a través de una intervención socioeducativa eficaz que potencie el empoderamiento de la mujer dentro de su\nnúcleo familiar.\n\nAcogida integral (alojamiento y manutención) a jóvenes migrantes o extutelados procedentes del sistema de protección o derivados por diferentes entidades en Sevilla, en Jerez de la Frontera (Cádiz) y en Granada con el objetivo lograr finalizar el proceso de emancipación de jóvenes extutelados o migrantes en situación de vulnerabilidad mediante recursos de acogida integral para la atención a las necesidades básicas y el acompañamiento en su proceso de inserción sociolaboral.\n\nAcompañan a mujeres inmigrantes en situación de vulnerabilidad en su dimensión social, laboral, legal y de género, para lograr su inserción plena en la sociedad mediante formación y capacitación, adecuadas a su perfil y aptitudes personales, que mejoren su empleabilidad.\n\nIntervienen en aquellos casos es los que se detecten situaciones de violencia de género.\n\nOfrecen posibilidades de inserción laboral a las personas migrantes y favorecen la permanencia en el puesto de trabajo.\nClases de español y nociones básicas que les permitan emplear las TIC para buscar empleo y para poder contactar con sus familias en sus países de origen.\n\nFormación integral de grupos de menores y jóvenes en situación de riesgo social mediante herramientas dirigidas a fortalecer la protección frente al consumo de drogas y otras adicciones.\n\nAcciones formativas sobre atención sociosanitaria y servicio de acompañamiento sanitario individualizado a mujeres.\n\nAtienden a las necesidades básicas y de emergencia social que presentan las familias y personas usuarias.&#x20;\n\nPromueven la participación comunitaria.\n\n\n\n\n\n\n\n",
      "instagram_username": "https://www.instagram.com/fmornese",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/fmornese",
      "facebook_page": "https://www.facebook.com/fundacionmornese",
      "youtube_channel": "https://www.youtube.com/@fundacionmornese3527/",
      "web_general": "https://fundacionmornese.com/",
      "email_general": "comunicacion@fundacionmornese.com",
      "telefono_general": 954925156,
      "sedes": [
        "a4VVwlztQG2achyvWPsJ9w",
        "SpRqxX0JSuWXqdrZehBd0Q",
        "TZ2-_4GVSTiswy71jH7wGg",
        "B_3ysjQpSnmAPVjbiXQBGA",
        "YobXy20LS3SdUmbnefFOzQ",
        "JCfBQtWtSdawLt7q8VHO2A",
        "Vh_t8aDZRm2ABf5-rjTFDw",
        "Epv1h306TxitwROLIcVPGQ",
        "VjjFxvJgTnWegAuULAya7g"
      ],
      "listado_servicios_organizacion": "Inserción socio-laboral, orientación y asesoramiento para el empleo de personas en riesgo de exclusión social mediante la oferta de diferentes recursos (orientación laboral, intermediación laboral, formación para el empleo, etc.) que logren su\nposterior inserción social y laboral dirigida a población desempleada de entre 16 y 59 años con escasas condiciones de empleabilidad, con énfasis en jóvenes menores de 30 años, mujeres y personas de etnia gitana.\n\nAtención socioeducativa con menores en riesgo de exclusión social y/o necesidades socioeducativas procedentes de distintas zonas desfavorecidas de Jerez de la Frontera y Marbella. Técnicas educativas innovadoras para mejorar el\nrendimiento académico de los/las menores, desarrollo de habilidades sociales, valores y actitudes de gestión de conflictos, en coordinación con las familias beneficiarias, dotándolas de herramientas y técnicas que favorezcan la mejora del clima familiar. Además trabajan en coordinación los centros educativos.\n\nPrevención del absentismo y abandono escolar, desde una metodología participativa y adaptada a las características de los/as menores, donde se lleva a cabo una pedagogía dinámica y cercana orientada al desarrollo personal y educativo de los/as menores.\n\nAcompañan a los/as menores inmigrantes en sus procesos educativos a través de una intervención familiar.\n\nOfrecen una atención integral a las mujeres en situación de riesgo o exclusión social, haciendo especial incidencia en las familias, a través de una intervención socioeducativa eficaz que potencie el empoderamiento de la mujer dentro de su\nnúcleo familiar.\n\nAcogida integral (alojamiento y manutención) a jóvenes migrantes o extutelados procedentes del sistema de protección o derivados por diferentes entidades en Sevilla, en Jerez de la Frontera (Cádiz) y en Granada con el objetivo lograr finalizar el proceso de emancipación de jóvenes extutelados o migrantes en situación de vulnerabilidad mediante recursos de acogida integral para la atención a las necesidades básicas y el acompañamiento en su proceso de inserción sociolaboral.\n\nAcompañan a mujeres inmigrantes en situación de vulnerabilidad en su dimensión social, laboral, legal y de género, para lograr su inserción plena en la sociedad mediante formación y capacitación, adecuadas a su perfil y aptitudes personales, que mejoren su empleabilidad.\n\nIntervienen en aquellos casos es los que se detecten situaciones de violencia de género.\n\nOfrecen posibilidades de inserción laboral a las personas migrantes y favorecen la permanencia en el puesto de trabajo.\nClases de español y nociones básicas que les permitan emplear las TIC para buscar empleo y para poder contactar con sus familias en sus países de origen.\n\nFormación integral de grupos de menores y jóvenes en situación de riesgo social mediante herramientas dirigidas a fortalecer la protección frente al consumo de drogas y otras adicciones.\n\nAcciones formativas sobre atención sociosanitaria y servicio de acompañamiento sanitario individualizado a mujeres.\n\nAtienden a las necesidades básicas y de emergencia social que presentan las familias y personas usuarias.&#x20;\n\nPromueven la participación comunitaria.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "Insertion socio-professionnelle, orientation et accompagnement à l'emploi des personnes en risque d'exclusion sociale à travers divers outils (orientation professionnelle, médiation, formation à l'emploi, etc.), visant leur insertion sociale et professionnelle ultérieure. Ce service est destiné aux personnes sans emploi âgées de 16 à 59 ans avec peu de qualifications, en mettant l'accent sur les jeunes de moins de 30 ans, les femmes et les personnes de la communauté gitane.\n\nSoutien socio-éducatif aux enfants en risque d'exclusion sociale et/ou ayant des besoins socio-éducatifs, venant de zones défavorisées de Jerez de la Frontera et de Marbella. Utilisation de techniques éducatives innovantes pour améliorer les résultats scolaires, développer les compétences sociales et gérer les conflits, en coordination avec les familles bénéficiaires, en leur fournissant des outils pour améliorer le climat familial. Ils travaillent également en coordination avec les centres éducatifs.\n\nPrévention de l'absentéisme et du décrochage scolaire, à l'aide d'une méthodologie participative adaptée aux caractéristiques des enfants, avec une pédagogie dynamique  et de proximité orientée vers leur développement personnel et éducatif.\n\nAccompagnement des enfants migrants dans leur parcours éducatif à travers une intervention familiale.\n\nSoutien intégral aux femmes en situation de risque ou d'exclusion sociale, en mettant l'accent sur la famille, avec une intervention socio-éducative efficace pour renforcer l'autonomisation des femmes au sein de leur cellule familiale.\n\nAccueil intégral (hébergement et nourriture) des jeunes migrants ou ex-mineurs non accompagnés en provenance du système de protection, ou redirigés par diverses organisations, à Séville, Jerez de la Frontera (Cadix) et Grenade, afin de mener à bien le processus d'émancipation grâce à des ressources d'accueil intégral et un accompagnement vers l'insertion socio-professionnelle.\n\nAccompagnement des femmes migrantes vulnérables dans leur dimension sociale, professionnelle, légale et de genre, pour favoriser leur insertion dans la société à travers des formations adaptées à leur profil et compétences personnelles pour améliorer leur employabilité.\n\nIntervention dans les cas de violence de genre détectés.\n\nOffre d'opportunités d'insertion professionnelle aux personnes migrantes et favorisent la permanence dans le travail.&#x20;\n\nCours d'espagnol et notions de base pour leur permettre d'utiliser les TIC, à la fois pour rechercher un emploi et pour rester en contact avec leurs familles dans leur pays d'origine.\n\nFormation intégrale des groupes d'enfants et de jeunes en situation de risque social avec des outils visant à renforcer la protection contre la consommation de drogues et autres addictions.\n\nFormations en soins de santé et accompagnement sanitaire individualisé pour les femmes.\n\nRéponse aux besoins de base et d'urgence sociale des familles et utilisateurs.\n\nPromotion de la participation communautaire.\n",
      "descripcion_general_en": "For the prevention and promotion of the most disadvantaged groups at risk of social exclusion, vulnerable groups, with preferential action on children, young people, women and immigrants and people with disabilities in orther to favor their social and economic integration, pedagogical and educational, occupational training, human and cultural promotion, the creation of business incubators, the active search for multiple responses to job creation, and the implementation and monitoring of development cooperation projects.&#x20;\n",
      "descripcion_general_ar": "مؤسسة Mornese هي منظمة غير ربحية على المستوى الإقليمي، تقودها وتروّج لها جمعية بنات مريم العذراء Salesianas. هدفها مساعدة الفئات المحرومة المعرضة لخطر الاستبعاد الاجتماعي، مع التركيز بشكل تفضيلي على القاصرين والشباب والنساء والمهاجرين والمعوقين، مع تفضيل إدماجهم الاجتماعي والاقتصادي والتربوي والتعليمي، والتدريب المهني، والنهوض الإنساني والثقافي، وإنشاء حاضنات الأعمال، والبحث  عن استجابات متعددة لخلق فرص العمل، وتنفيذ ورصد مشاريع التعاون الإنمائي.\n\nالإدماج الاجتماعي والمهني والتوجيه والاستشارة من أجل توظيف الأشخاص المعرضين لخطر الإقصاء الاجتماعي من خلال تقديم موارد مختلفة (التوجيه في مجال العمل، والوساطة في مجال العمل، والتدريب من أجل التوظيف، وما إلى ذلك) التي تحقق الإدماج الاجتماعي والمهني الخ ....&#x20;\n\nالإدماج الاجتماعي والمهني الذي يستهدف الأشخاص العاطلين عن العمل الذين تتراوح أعمارهم بين 16 و59 عامًا والذين يعانون من ظروف توظيف سيئة، مع التركيز على الشباب دون سن 30 عامًا والنساء والأشخاص من عرق الغجر.الرعاية الاجتماعية التربوية للقاصرين المعرضين لخطر الاستبعاد الاجتماعي و/أو الاحتياجات الاجتماعية التربوية من مختلف المناطق المحرومة في  Jerez de la Frontera و Marbella.\n\n&#x20;تقنيات تعليمية مبتكرة لتحسين الأداء الأكاديمي للقاصرين، وتنمية المهارات الاجتماعية والقيم وسلوكيات إدارة النزاعات، بالتنسيق مع الأسر المستفيدة، وتزويدهم بالأدوات والتقنيات التي تساعد على تحسين المناخ الأسري. كما يعملون بالتنسيق مع المراكز التربوية.\n\nالوقاية من التغيب والتسرب من المدرسة، باستخدام منهجية تشاركية تتكيف مع خصائص الأطفال، حيث يتم تنفيذ بيداغوجيا ديناميكية وقريبة تهدف إلى التنمية الشخصية والتربوية للأطفال.يرافقون القاصرين المهاجرين في عملياتهم التعليمية من خلال التدخل الأسري.\n\nيقدمون رعاية شاملة للنساء المعرضات للخطر أو الإقصاء الاجتماعي، مع التركيز بشكل خاص على الأسر، من خلال تدخل اجتماعي تربوي فعال يعزز تمكين المرأة داخل أسرتها.نواة الأسرة.\n\nمأوى شامل (سكن وغذاء) للمهاجرين الشباب من نظام الحماية أو المحالين من قبل كيانات مختلفة في إشبيلية وفي Jerez de la Frontera (Cadiz) وفي Granada بهدف استكمال عملية تحرير الشباب من نظام الحماية أو المهاجرين في حالة ضعف من خلال موارد الإيواء الشاملة لتلبية احتياجاتهم الأساسية ومرافقتهم في عملية إدماجهم الاجتماعي والمهني. يرافقون النساء المهاجرات في حالات الضعف في أبعادها الاجتماعية والمهنية والقانونية والجنسانية، من أجل تحقيق اندماجهن الكامل في المجتمع من خلال التعليم والتدريب، بما يتناسب مع ملفهن ومهاراتهن الشخصية، لتحسين قابليتهن للتوظيف.\n\nيتدخلون في تلك الحالات التي يتم فيها اكتشاف حالات العنف الجنسي.\n\nتوفر فرص عمل للمهاجرين وتشجعهم على البقاء في مكان العمل.\n\nدروس اللغة الإسبانية والمفاهيم الأساسية التي تمكّنهم من استخدام تكنولوجيا المعلومات والاتصالات للبحث عن عمل والقدرة على الاتصال بعائلاتهم في بلدانهم الأصلية.\n\nتدريب شامل لمجموعات من القاصرين والشباب المعرضين لمخاطر اجتماعية من خلال أدوات تهدف إلى تعزيز الحماية من تعاطي المخدرات وغيرها من أنواع الإدمان.\n\n&#x20;إجراءات التدريب على الرعاية الاجتماعية والصحية وخدمة المرافقة الصحية الفردية للنساء.\n\nيهتمون بالاحتياجات الاجتماعية الأساسية والطارئة للأسر والمستخدمين.&#x20;\n\nويعززون المشاركة المجتمعية.\n",
      "descripcion_general_fr": "La Fondation *Mornese* est une organisation à but non lucratif d'envergure régionale, impulsée et promue par les Filles Salésiennes de Marie Auxiliatrice Son objectif est d'aider les groupes défavorisés en risque d'exclusion sociale,, avec une attention particulière aux mineurs, aux jeunes, aux femmes, aux immigrés et aux personnes handicapées, en favorisant leur intégration sociale et économique. Elle œuvre dans les domaines pédagogiques et éducatifs, la formation professionnelle, la promotion humaine et culturelle, la création d'incubateurs d'entreprises, la recherche active de multiples solutions pour la création d'emplois, ainsi que dans la réalisation et le suivi de projets de coopération au développement.\n\nInsertion socio-professionnelle, orientation et accompagnement à l'emploi des personnes en risque d'exclusion sociale à travers divers outils (orientation professionnelle, médiation, formation à l'emploi, etc.), visant leur insertion sociale et professionnelle ultérieure. Ce service est destiné aux personnes sans emploi âgées de 16 à 59 ans avec peu de qualifications, en mettant l'accent sur les jeunes de moins de 30 ans, les femmes et les personnes de la communauté gitane.\n\nSoutien socio-éducatif aux enfants en risque d'exclusion sociale et/ou ayant des besoins socio-éducatifs, venant de zones défavorisées de Jerez de la Frontera et de Marbella. Utilisation de techniques éducatives innovantes pour améliorer les résultats scolaires, développer les compétences sociales et gérer les conflits, en coordination avec les familles bénéficiaires, en leur fournissant des outils pour améliorer le climat familial. Ils travaillent également en coordination avec les centres éducatifs.\n\nPrévention de l'absentéisme et du décrochage scolaire, à l'aide d'une méthodologie participative adaptée aux caractéristiques des enfants, avec une pédagogie dynamique  et de proximité orientée vers leur développement personnel et éducatif.\n\nAccompagnement des enfants migrants dans leur parcours éducatif à travers une intervention familiale.\n\nSoutien intégral aux femmes en situation de risque ou d'exclusion sociale, en mettant l'accent sur la famille, avec une intervention socio-éducative efficace pour renforcer l'autonomisation des femmes au sein de leur cellule familiale.\n\nAccueil intégral (hébergement et nourriture) des jeunes migrants ou ex-mineurs non accompagnés en provenance du système de protection, ou redirigés par diverses organisations, à Séville, Jerez de la Frontera (Cadix) et Grenade, afin de mener à bien le processus d'émancipation grâce à des ressources d'accueil intégral et un accompagnement vers l'insertion socio-professionnelle.\n\nAccompagnement des femmes migrantes vulnérables dans leur dimension sociale, professionnelle, légale et de genre, pour favoriser leur insertion dans la société à travers des formations adaptées à leur profil et compétences personnelles pour améliorer leur employabilité.\n\nIntervention dans les cas de violence de genre détectés.\n\nOffre d'opportunités d'insertion professionnelle aux personnes migrantes et favorisent la permanence dans le travail.&#x20;\n\nCours d'espagnol et notions de base pour leur permettre d'utiliser les TIC, à la fois pour rechercher un emploi et pour rester en contact avec leurs familles dans leur pays d'origine.\n\nFormation intégrale des groupes d'enfants et de jeunes en situation de risque social avec des outils visant à renforcer la protection contre la consommation de drogues et autres addictions.\n\nFormations en soins de santé et accompagnement sanitaire individualisé pour les femmes.\n\nRéponse aux besoins de base et d'urgence sociale des familles et utilisateurs.\n\nPromotion de la participation communautaire.\n",
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "الإدماج الاجتماعي والمهني والتوجيه والاستشارة من أجل توظيف الأشخاص المعرضين لخطر الإقصاء الاجتماعي من خلال تقديم موارد مختلفة (التوجيه في مجال العمل، والوساطة في مجال العمل، والتدريب من أجل التوظيف، وما إلى ذلك) التي تحقق الإدماج الاجتماعي والمهني الخ ....&#x20;\n\nالإدماج الاجتماعي والمهني الذي يستهدف الأشخاص العاطلين عن العمل الذين تتراوح أعمارهم بين 16 و59 عامًا والذين يعانون من ظروف توظيف سيئة، مع التركيز على الشباب دون سن 30 عامًا والنساء والأشخاص من عرق الغجر.الرعاية الاجتماعية التربوية للقاصرين المعرضين لخطر الاستبعاد الاجتماعي و/أو الاحتياجات الاجتماعية التربوية من مختلف المناطق المحرومة في  Jerez de la Frontera و Marbella.\n\n&#x20;تقنيات تعليمية مبتكرة لتحسين الأداء الأكاديمي للقاصرين، وتنمية المهارات الاجتماعية والقيم وسلوكيات إدارة النزاعات، بالتنسيق مع الأسر المستفيدة، وتزويدهم بالأدوات والتقنيات التي تساعد على تحسين المناخ الأسري. كما يعملون بالتنسيق مع المراكز التربوية.\n\nالوقاية من التغيب والتسرب من المدرسة، باستخدام منهجية تشاركية تتكيف مع خصائص الأطفال، حيث يتم تنفيذ بيداغوجيا ديناميكية وقريبة تهدف إلى التنمية الشخصية والتربوية للأطفال.يرافقون القاصرين المهاجرين في عملياتهم التعليمية من خلال التدخل الأسري.\n\nيقدمون رعاية شاملة للنساء المعرضات للخطر أو الإقصاء الاجتماعي، مع التركيز بشكل خاص على الأسر، من خلال تدخل اجتماعي تربوي فعال يعزز تمكين المرأة داخل أسرتها.نواة الأسرة.\n\nمأوى شامل (سكن وغذاء) للمهاجرين الشباب من نظام الحماية أو المحالين من قبل كيانات مختلفة في إشبيلية وفي Jerez de la Frontera (Cadiz) وفي Granada بهدف استكمال عملية تحرير الشباب من نظام الحماية أو المهاجرين في حالة ضعف من خلال موارد الإيواء الشاملة لتلبية احتياجاتهم الأساسية ومرافقتهم في عملية إدماجهم الاجتماعي والمهني. يرافقون النساء المهاجرات في حالات الضعف في أبعادها الاجتماعية والمهنية والقانونية والجنسانية، من أجل تحقيق اندماجهن الكامل في المجتمع من خلال التعليم والتدريب، بما يتناسب مع ملفهن ومهاراتهن الشخصية، لتحسين قابليتهن للتوظيف.\n\nيتدخلون في تلك الحالات التي يتم فيها اكتشاف حالات العنف الجنسي.\n\nتوفر فرص عمل للمهاجرين وتشجعهم على البقاء في مكان العمل.\n\nدروس اللغة الإسبانية والمفاهيم الأساسية التي تمكّنهم من استخدام تكنولوجيا المعلومات والاتصالات للبحث عن عمل والقدرة على الاتصال بعائلاتهم في بلدانهم الأصلية.\n\nتدريب شامل لمجموعات من القاصرين والشباب المعرضين لمخاطر اجتماعية من خلال أدوات تهدف إلى تعزيز الحماية من تعاطي المخدرات وغيرها من أنواع الإدمان.\n\n&#x20;إجراءات التدريب على الرعاية الاجتماعية والصحية وخدمة المرافقة الصحية الفردية للنساء.\n\nيهتمون بالاحتياجات الاجتماعية الأساسية والطارئة للأسر والمستخدمين.&#x20;\n\nويعززون المشاركة المجتمعية.\n",
      "nombre_largo_en": "Mornese Foundation",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-03T14:08:31.192+00:00",
      "_last_modifier": "bef78fbcf72f4fd3a38f0c2b3da54d01@auth.local",
      "_mtime": "2024-10-10T17:00:34.941+00:00",
      "_id": "IrPv8zKNRY-EyD_Js9HnNg"
    },
    {
      "id": "0033",
      "nombre": "Fundación Secretariado Gitano",
      "logo": [
        "/logos/SECRETARIADOGITANO.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Entidad social intercultural, sin ánimo de lucro, que trabaja desde hace 40 años, promoviendo la igualdad de oportunidades de la población gitana en España y en Europa. La Misión de la Fundación Secretariado Gitano es la promoción integral de la comunidad gitana, desde la atención a la diversidad cultural. Esta misión está orientada a la promoción y al cambio social para permitir el acceso de las personas gitanas a los derechos, servicios, bienes y recursos sociales en igualdad de condiciones que el resto de la ciudadanía. &#x20;\n\nLa FSG desarrolla todo tipo de acciones que contribuyan a alcanzar la plena ciudadanía de las personas gitanas, a mejorar sus condiciones de vida, a promover la igualdad de trato y a evitar toda forma de discriminación, así como a promover el reconocimiento de la identidad cultural de la comunidad gitana.  El trabajo que implementa se divide en las áreas de: empleo, educación, incidencia y defensa de derechos, igualdad de trato, innovación, salud, igualdad de género, vivienda, juventud, participación, comunicación, voluntariado y promoción de la cultura.\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "&#x20;تمثل العديد من المنظمات الأكثر تأثيرًا في الحركة النسوية الغجرية في إسبانيا. ويقع مقر الاتحاد في إشبيلية، وهي إحدى المدن الإسبانية التي تحتضن أكبر عدد من السكان الغجر، ويعمل الاتحاد منذ أكثر من عقدين من الزمن للدفاع عن حقوق شعب الغجر، مع التركيز بشكل خاص على نسائهم.&#x20;\n\nيمثل الاتحاد الأجواء الجديدة للنسوية الغجرية وتعزيز القيم الديمقراطية والعدالة الاجتماعية حول المساواة في المعاملة وعدم التمييز ضد الغجر، ويعمل كجسر بين المجتمع المدني الغجري والمؤسسات العامة المحلية والإقليمية والوطنية والدولية.\n\nوهي تبرز في تطوير العمل الشامل من أجل تحسين أوضاع شعب الغجر في مجالات الصحة والتوظيف والتعليم، وكذلك في مكافحة معاداة الغجر وتمكين نساء الغجر. وفي جميع مجالات العمل هذه، تقوم المنظمة بتطوير إجراءات متعددة المستويات، سواء مع السكان الغجر أو في توعية مجتمع الأغلبية، بما في ذلك الدعوة السياسية.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:39:01.034+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:11:16.736+00:00",
      "_id": "KyFm0K8zQ2yP8qfI6IvH8Q"
    },
    {
      "id": "0045",
      "nombre": "Hermandad de los Gitanos de Sevilla",
      "logo": [
        "/logos/HERMANOSGITANOSEVILLA.jpg"
      ],
      "nombre_largo": null,
      "descripcion_general": "Asociación cristiana y católica de la Semana Santa sevillana. Dispone de un servicio de atención para personas sin recursos a través de su bolsa de caridad. Como parte de la acción social, esta corporación desarrolla programas socio educativos de atención a familias, menores y centros educativos así como de un taller pre laboral de carpintería, ambos en el Polígono Sur de Sevilla. También desarrolla otra serie de iniciativas de carácter social para la dinamización y el acceso a recursos de personas en situación de vulnerabilidad social.&#x20;\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "جمعية مسيحية وكاثوليكية لأسبوع عيد الفصح في إشبيلية. وهي تقدم خدمة الرعاية للأشخاص الذين لا يملكون موارد من خلال صندوقها الخيري. وكجزء من عملها الاجتماعي، تقوم هذه المؤسسة بتطوير برامج اجتماعية وتعليمية للأسر والقاصرين والمراكز التعليمية، بالإضافة إلى ورشة نجارة قبل التوظيف، وكلاهما في منطقة Polígono Sur  في إشبيلية. كما تقوم أيضاً بتطوير سلسلة أخرى من المبادرات ذات الطابع الاجتماعي من أجل تنشيط الأشخاص الذين يعانون من حالة ضعف اجتماعي والوصول إلى الموارد.&#x20;\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T12:04:37.062+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:14:01.158+00:00",
      "_id": "G-yndHbxSK-FCmHoTb4fdQ"
    },
    {
      "id": "0038",
      "nombre": "Instituto ROMANÓ",
      "logo": [
        "/logos/INSTITUTOROMANO.png"
      ],
      "nombre_largo": "Instituto ROMANÓ para asuntos sociales y culturales",
      "descripcion_general": "&#x20;Es una organización no gubernamental de carácter no lucrativo, nacida en 1988 y genuinamente gitana, dedicada a la defensa de la comunidad gitana y al reconocimiento de su cultura en el desarrollo de su participación en la diversidad cultural. Se extiende en todo el territorio nacional. Se articula en las siguientes áreas de intervención: educación, empleo, igualdad de género, cultura, sanidad, social, formación, comunicación, no discriminación y voluntariado. Entre sus recursos destaca la revista internacional trimestral O TCHATCHIPEN (la verdad en romanó), sus escuelas de verano, la edición del periódico “Nevipens Romaní” o “¿Periodistas contra el racismo? La prensa española ante el pueblo gitano”, un estudio de investigación que analiza el tratamiento que los medios de comunicación dan al Pueblo Gitano.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "هي منظمة غير حكومية غير ربحية، ولدت في عام 1988 وهي غجرية أصيلة، مختصة في الدفاع عن المجتمع الغجري والاعتراف بثقافته في تطوير مشاركته في التنوع الثقافي. وهي تغطي كامل التراب الوطني. و تتجلى في مجالات التدخل التالية: التعليم، والتوظيف، والمساواة بين الجنسين، والثقافة، والصحة، والاجتماعية، والتكوين والتدريب، والتواصل، وعدم التمييز، والعمل التطوعي. وتشمل مواردها المجلة الدولية الفصلية O TCHATCHIPEN (الحقيقة باللغة الرومانية)، ومدارسها الصيفية، وإصدار صحيفة “Nevipens Romaní” أو ”صحفيون ضد العنصرية؟\n\n&#x20;La prensa española ante el pueblo gitano\"، وهي دراسة بحثية تحلل معاملة وسائل الإعلام لشعب الغجر.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-10T11:55:41.525+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:20:30.465+00:00",
      "_id": "Abd2gSQxS_Ccl5rzXQeVRg"
    },
    {
      "id": "0018",
      "nombre": "Jornaleras de Huelva en Lucha",
      "logo": [
        "/logos/JORNALEDAS_HUELVA.png"
      ],
      "nombre_largo": null,
      "descripcion_general": "Grupo auto organizado de mujeres trabajadoras del campo y del manipulado que vivimos en la provincia de Huelva, Andalucía. Unidas para luchar por nuestros derechos, para lograr unas condiciones de vida y trabajo dignas para la clase jornalera, trabajamos desde los feminismos, el ecologismo y el antirracismo, decididas a terminar con décadas de precariedad y opresión.\n\nTrabajan en la mediación sindical y apoyo jurídico laboral; apoyo en el acceso al derecho a la salud; sensibilización social e incidencia política; atención directa humanitaria en terreno; discurso de odio a población migrante.&#x20;\n",
      "instagram_username": "https://www.instagram.com/jornaleras_de_huelva_en_lucha",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/JornalerasL",
      "facebook_page": "https://www.facebook.com/Jornaleras-de-Huelva-en-lucha-110172797198003",
      "youtube_channel": null,
      "web_general": "https://jornalerasenlucha.org/",
      "email_general": "info@jornalerasenlucha.org",
      "telefono_general": 631389769,
      "sedes": [
        "QOUzC0nFSImwmyz70-HUDQ"
      ],
      "listado_servicios_organizacion": "Trabajan en la mediación sindical y apoyo jurídico laboral; apoyo en el acceso al derecho a la salud; sensibilización social e incidencia política; atención directa humanitaria en terreno; discurso de odio a población migrante.&#x20;\n\n\n\n\n\n\n\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "**Services qu'offrent :​**\n\nInterviennent dans la médiation syndicale et le soutien juridique au travail.\n\nSoutien à l'accès au droit à la santé.\n\nSensibilisation sociale et elles font des actions politiques.\n\nS'occupent de l'aide humanitaire directe sur le terrain et des discours de haine envers la population migrante.&#x20;\n",
      "descripcion_general_en": "Union mediation and legal labor support; support in accessing the right to health care; social awareness and political advocacy; direct humanitarian assistance in the field; hate speech to the migrant population.\n",
      "descripcion_general_ar": "مجموعة منظمة ذاتية التنظيم من النساء العاملات في الريف وفي صناعة المناولة اللاتي يعشن في مقاطعة هويلفا بالأندلس.\n\nمتحدون للنضال من أجل حقوقنا، لتحقيق ظروف معيشية وظروف عمل لائقة لطبقة العاملات المياومة، نعمل على أساس النسوية والبيئية ومناهضة العنصرية، عازمين على وضع حد لعقود من الهشاشة والقمع.\n\nنعمل في مجال الوساطة النقابية والدعم القانوني للعمال، والدعم في الحصول على الحق في الصحة، والتوعية الاجتماعية المناصرة السياسية، والاهتمام الإنساني المباشر في الميدان، وخطاب الكراهية للسكان المهاجرين.\n",
      "descripcion_general_fr": "Groupe auto-organisé de femmes travailleuses agricoles et de l'industrie agroalimentaire vivant dans la province de Huelva, en Andalousie. Unies pour lutter pour nos droits et obtenir des conditions de vie et de travail dignes pour la classe des journaliers, nous travaillons à partir des féminismes, de l'écologisme et de l'antiracisme, déterminées à mettre fin à des décennies de précarité et d'oppression.\n\nElles interviennent dans la médiation syndicale et le soutien juridique au travail ;  le soutien à l'accès au droit à la santé; sensibilisation sociale et elles font des actions politiques ; Elles s'occupent de l'aide humanitaire directe sur le terrain et des discours de haine envers la population migrante.&#x20;\n\n​\n",
      "nombre_largo_ar": "عمال المياومة في Huelva في كفاحهم",
      "listado_servicios_organizacion_ar": "نعمل في مجال الوساطة النقابية والدعم القانوني للعمال، والدعم في الحصول على الحق في الصحة، والتوعية الاجتماعية المناصرة السياسية، والاهتمام الإنساني المباشر في الميدان، وخطاب الكراهية للسكان المهاجرين\n",
      "nombre_largo_en": "Day laborers of Huelva in struggle",
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T11:37:16.797+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:56:57.186+00:00",
      "_id": "Cf8iZydERlC8KeYBXE2unA"
    },
    {
      "id": "0014",
      "nombre": "Mujeres Supervivientes",
      "logo": [
        "/logos/MUJERES.png"
      ],
      "nombre_largo": "Asociación Mujeres Supervivientes",
      "descripcion_general": "### Desde el Sur construyendo la Igualdad\n\n\nColectiva de mujeres migrantes para salir de todas las violencias y opresiones que nos atraviesan. Su labor se centra en la defensa de los Derechos Humanos de las personas migrantes, por los derechos de las mujeres Empleadas del Hogar, por el acceso a un empleo digno, salario digno y a no ser discriminadas por motivos de sexo, raza, clase social, orientación sexual o religión.\n\nRealizan intervención social, impartición de talleres, conferencias, huerto ecológico, cocina.\n",
      "instagram_username": "https://www.instagram.com/mujeressupervivientes/",
      "tiktok_username": null,
      "twitter_username": "https://x.com/mujeressuperviv",
      "facebook_page": "https://www.facebook.com/mujeressupervivientes/?ref=page_internal",
      "youtube_channel": null,
      "web_general": "https://www.mujeressupervivientes.com/",
      "email_general": "antonia.mujeressupervivientes@gmail.com",
      "telefono_general": 618128583,
      "sedes": [
        "OqQWwBghTnGU-IA7pq4qZg"
      ],
      "listado_servicios_organizacion": "Realizan intervención social, impartición de talleres, conferencias, huerto ecológico, cocina.\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "**Services qu'offrent :​**\n\nDes interventions sociales\n\nDonnent des ateliers, des conférences\n\nCultivent un potager écologique&#x20;\n\nProposent des cours de cuisine.\n",
      "descripcion_general_en": "Collective of migrant women to get out of all the violence and oppressions that cross us. We do social intervention, workshops, organic gardening, community kitchen. Defense of the human rights of migrants, for the rights of women domestic workers, for access to decent employment, a living wage and not to be discriminated against on the basis of sex, race, social class, sexual orientation or religion.\n",
      "descripcion_general_ar": "من الجنوب نبنى المساواة\n\nتجمع النساء المهاجرات للخروج من جميع أشكال العنف والاضطهاد التي تؤثر علينا. يركز عملهن على الدفاع عن حقوق الإنسان للمهاجرين، ومن أجل حقوق الخادمات في المنازل، ومن أجل الحصول على عمل لائق، وأجر معيشي والحق في عدم التمييز على أساس الجنس أو العرق أو الطبقة الاجتماعية أو التوجه الجنسي أو الديني.\n\nوهي تقوم بتدخلات اجتماعية، وورشات عمل، ومؤتمرات، والبستنة البيولوجية والطبخ.\n",
      "descripcion_general_fr": "# **Du Sud à la construction de l'égalité**\n\nCollectif de femmes migrantes pour sortir de toutes les violences et oppressions qui nous affectent. Son travail se concentre sur la défense des droits humains des migrants, des droits des travailleuses domestiques, de l'accès à un emploi décent, d'un salaire décent et de l'absence de discrimination fondée sur le sexe, la race, la classe sociale, l'orientation sexuelle ou la religion.\n",
      "nombre_largo_ar": "من الجنوب نبنى المساواة",
      "listado_servicios_organizacion_ar": "​\n\nوهي تقوم بتدخلات اجتماعية، وورشات عمل، ومؤتمرات، والبستنة البيولوجية والطبخ.\n",
      "nombre_largo_en": "Women's Survivors Association",
      "nombre_largo_fr": "Association des femmes survivantes",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-09-30T14:55:56.941+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:54:33.766+00:00",
      "_id": "Be0qGUxaTUqzZ5vAfUNCJg"
    },
    {
      "id": "0056",
      "nombre": "Nuevo Hogar Betania",
      "logo": [
        "/logos/BETANIA.webp"
      ],
      "nombre_largo": null,
      "descripcion_general": "Betania nació en 2012 en La Línea de la Concepción, Cádiz, con el objetivo de ayudar a los más necesitados en una zona gravemente afectada por el desempleo y la pobreza. Entre los proyectos que realizan tienen:&#x20;\n\nAtención a mujeres víctimas de prostitución, trata de seres humanos, víctimas de explotación sexual y sus hijos e hijas menores o con discapacidad. Ofrece una atención inmediata, integral y personalizada a las mujeres en contextos de prostitución, víctimas de explotación sexual y víctimas de Trata de Seres Humanos (MVTSH) y sus hijos, con el objetivo principal de protegerlas y ofrecer una alternativa de vida fuera de las redes delictivas. Para ello, ofrecemos asesoramiento legal y psicológico a la mujer en exclusión. El objetivo de este proyecto es empoderar a las mujeres para que generen conciencia de la situación en la que viven muchas de ellas, asesorar y orientar en el ámbito jurídico de las opciones que tienen, y que adquieran recursos emocionales y legales para comenzar el cambio en sus vidas. Cuentan con unidades residencial para mujeres inmigrantes víctimas de violencia de género y sus hijos donde las mujeres participan directamente en su proceso de desarrollo y crecimiento, a través del contacto directo con las distintas situaciones y sus propias experiencias. También ofrecen atención integral a la mujer embarazada y a sus hijos e hijas de 0 a 3 años.\n\n\n\n",
      "instagram_username": null,
      "tiktok_username": null,
      "twitter_username": null,
      "facebook_page": null,
      "youtube_channel": null,
      "web_general": null,
      "email_general": null,
      "telefono_general": null,
      "sedes": [],
      "listado_servicios_organizacion": null,
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": null,
      "descripcion_general_en": null,
      "descripcion_general_ar": null,
      "descripcion_general_fr": null,
      "nombre_largo_ar": null,
      "listado_servicios_organizacion_ar": "تأسست جمعية Betania في عام 2012 في لLa Línea de la Concepción, Cádiz، بهدف مساعدة الأشخاص الأكثر احتياجًا في منطقة تعاني بشدة من البطالة والفقر. ومن بين المشاريع التي تنفذها :\n\n​\n\nالاهتمام بالنساء ضحايا الدعارة، والاتجار بالبشر، وضحايا الاستغلال الجنسي وأطفالهن من القُصّر أو المعاقين. يقدم اهتمامًا فوريًا ومتكاملًا وشخصيًا للنساء في سياقات الدعارة وضحايا الاستغلال الجنسي وضحايا الاتجار بالبشر وأطفالهن، بهدف رئيسي هو حمايتهن وتوفير حياة بديلة لهن خارج الشبكات الإجرامية. ولتحقيق هذه الغاية، نقدم الاستشارة القانونية والنفسية للنساء المستبعدات. والهدف من هذا المشروع هو تمكين النساء بحيث يصبحن على دراية بالوضع الذي يعيش فيه الكثير منهن، وتقديم الاستشارة والتوجيه في المجال القانوني حول الخيارات المتاحة لهن، واكتسابهن الموارد العاطفية والقانونية للبدء في تغيير حياتهن. لديهم وحدات سكنية للنساء المهاجرات ضحايا العنف القائم على النوع الاجتماعي وأطفالهن حيث تشارك النساء مباشرةً في عملية تطورهن ونموهن، من خلال الاتصال المباشر مع مختلف الحالات وتجاربهم الخاصة. كما يقدمون رعاية شاملة للنساء الحوامل وأطفالهن من عمر صفر إلى 3 سنوات.\n",
      "nombre_largo_en": null,
      "nombre_largo_fr": null,
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-11T09:18:50.053+00:00",
      "_last_modifier": "444a37ba430a454d8ce03df8d53f8484@auth.local",
      "_mtime": "2024-10-14T19:25:14.017+00:00",
      "_id": "Ot0qpTz_SO25M47ddn0xDw"
    },
    {
      "id": "0016",
      "nombre": "ODS",
      "logo": [
        "/logos/ODS.png"
      ],
      "nombre_largo": "Asociación Oficinas de Derechos Sociales de Sevilla",
      "descripcion_general": "La Asociación Oficinas de Derechos Sociales de Sevilla (ODS) es un colectivo conformado por personas que provienen de diferentes movimientos sociales y vecinales de la ciudad: asociaciones de barrio, sindicatos, centros sociales, organizaciones de inmigrantes, etc. La idea surgió a raíz de haber creado, años atrás, experiencias similares como la Oficina de Información y Asesoramiento al Inmigrante de Sevilla y la del Centro Social Casa de Iniciativas de Málaga.&#x20;\n\n​\n\nOfrecen formación y asesoría jurídico-social y gratuita en materia de extranjería, explotación laboral y derechos sociales\n",
      "instagram_username": "https://www.instagram.com/ods_sevilla/",
      "tiktok_username": null,
      "twitter_username": "https://twitter.com/ods_sevilla",
      "facebook_page": "https://www.facebook.com/OficinaDerechosSociales/",
      "youtube_channel": "https://www.youtube.com/channel/UCL20fYTb4nCOkQkmG8maPqA",
      "web_general": "https://ods-sevilla.com/",
      "email_general": null,
      "telefono_general": 658647986,
      "sedes": [
        "aHD3GNwhQlaJ-fWDZtRNMQ"
      ],
      "listado_servicios_organizacion": "Ofrecen formación y asesoría jurídico-social y gratuita en materia de extranjería, explotación laboral y derechos sociales.\n\n\n\n\n\n\n\n",
      "listado_servicios_organizacion_en": null,
      "listado_servicios_organizacion_fr": "&#x20;**Services qu'offrent :​**\n\nformation et des conseils juridiques et sociaux gratuits sur les questions d'immigration, d'exploitation au travail et de droits sociaux.\n",
      "descripcion_general_en": "Free legal and social counseling on foreigners, labor exploitation, training and development of social rights.\n",
      "descripcion_general_ar": "&#x20;جمعية مكاتب الحقوق الاجتماعية في إشبيلية (ODS).\n\n&#x20;هي مجموعة مكونة من أشخاص ينتمون إلى حركات اجتماعية وحركات أحياء مختلفة في المدينة: جمعيات الأحياء، والنقابات العمالية، والمراكز الاجتماعية، ومنظمات المهاجرين، إلخ.\n\n&#x20;نشأت الفكرة من إنشاء تجارب مماثلة منذ سنوات مثل مكتب المعلومات والمشورة للمهاجرين في إشبيلية&#x20;\n\nومركز Casa de Iniciativas de Málaga. &#x20;\n\n​\n\n&#x20;تقدم تدريبًا قانونيًا واجتماعيًا مجانيًا واستشارات قانونية واجتماعية حول الهجرة واستغلال المهني  والحقوق الاجتماعية.\n",
      "descripcion_general_fr": "L'Asociación des centres de Droits Sociaux de Séville (ODS) est un collectif composé de personnes qui viennent de différents mouvements sociaux et de mouvements de voisinage de la ville : associations de quartier, syndicats, centres sociaux, organisations d'immigrés, etc. L'idée est née de la création, il y a plusieurs années, d'expériences similaires telles que le bureau d'information et de conseil aux immigrants de Séville et le centre social *Casa de Iniciativas de Malaga*.&#x20;\n\n​\n\n﻿\n",
      "nombre_largo_ar": "جمعية إشبيلية لمكاتب الحقوق الاجتماعية",
      "listado_servicios_organizacion_ar": "&#x20;جمعية مكاتب الحقوق الاجتماعية في إشبيلية (ODS).\n\n&#x20;تقدم تدريبًا قانونيًا واجتماعيًا مجانيًا واستشارات قانونية واجتماعية حول الهجرة واستغلال المهني  والحقوق الاجتماعية.\n",
      "nombre_largo_en": "Social Rights Office",
      "nombre_largo_fr": "Association des centres de droits sociaux de Séville",
      "_locked": null,
      "_locked_by": null,
      "_archived": false,
      "_creator": "6e665f59197f45a4b832c45296705692@auth.local",
      "_ctime": "2024-10-01T10:53:49.332+00:00",
      "_last_modifier": "f4470da199f347dfb76483660d54dd10@auth.local",
      "_mtime": "2024-10-19T12:52:51.093+00:00",
      "_id": "NXgX2N9dR8qkb758hOBpTw"
    }
  ]
}